{
  "perfectas": [
    "Me puede decir es posible hacer la hora de ingreso?",
    "A qué hora puedo hacer la hora de ingreso?",
    "Podría decirme es la hora de ingreso",
    "A qué hora la entrada si se puede",
    "Sabe es el check-in?",
    "Sabe es el check-in?",
    "Me puede decir puedo hacer la hora de ingreso, ?",
    "A qué hora el check-in ??",
    "hora check-in",
    "hora de check-in",
    "A qué hora es el ingreso,",
    "chekin",
    "A qué hora se puede la hora de ingreso, ?!",
    "Me informa se puede la hora de check-in",
    "check-in",
    "Me puede decir es posible hacer la hora de check-in??",
    "A qué hora se puede la entrada, ??",
    "hora de ingreso",
    "Me puede decir se puede el ingreso, ?",
    "Me puede decir puedo realizar el ingreso,",
    "A qué hora es la entrada, por favor?!",
    "Me puede decir se puede el check-in, ?!",
    "Podría decirme el ingreso",
    "Me informa la hora de ingreso por favor??",
    "A qué hora se puede el check-in, ??",
    "Podría decirme el check-in ?",
    "A qué hora es la hora de check-in,",
    "A qué hora el check-in ??",
    "Me dice es la hora de check-in??",
    "Podría decirme es la entrada??",
    "Me informa es la hora de ingreso,",
    "A qué hora el check-in ??",
    "Podría decirme se puede la hora de check-in",
    "A qué hora es el check-in?",
    "A qué hora es el check-in?",
    "A qué hora es la hora de check-in",
    "Me puede decir se puede la hora de ingreso,",
    "A qué hora es posible hacer la hora de ingreso, ?!",
    "A qué hora puedo realizar la hora de ingreso, si se puede?",
    "Me puede decir se puede el check-in??",
    "A qué hora el check-in",
    "Me puede decir es posible hacer el ingreso??",
    "Me dice es la entrada?",
    "A qué hora es el check-in?",
    "Podría decirme puedo realizar el ingreso,",
    "Sabe se puede la entrada",
    "Me puede decir se puede la entrada??",
    "Me dice es el ingreso, si se puede?",
    "A qué hora es la hora de entrada",
    "A qué hora puedo realizar el ingreso??",
    "A qué hora es la hora de check-in??",
    "A qué hora puedo hacer el check-in, ?",
    "A qué hora puedo hacer la entrada?",
    "A qué hora la hora de check-in ?",
    "Me dice puedo hacer el ingreso,",
    "A qué hora es la hora de ingreso, ?",
    "A qué hora el check-in ?!",
    "A qué hora es posible hacer el check-in, si se puede",
    "Sabe es el check-in??",
    "A qué hora puedo realizar la entrada??",
    "A qué hora el ingreso ??",
    "Me puede decir es la hora de check-in?",
    "A qué hora es posible hacer el ingreso, ?",
    "A qué hora la entrada",
    "A qué hora puedo realizar el check-in??",
    "A qué hora puedo hacer la hora de check-in,",
    "A qué hora se puede el check-in??",
    "A qué hora es la hora de ingreso, por favor?",
    "Podría decirme puedo hacer la hora de check-in",
    "Me informa se puede la hora de check-in,",
    "Me puede decir es posible hacer el check-in",
    "A qué hora es el ingreso, por favor?",
    "Me puede decir se puede el check-in, ?",
    "Me informa es la entrada??",
    "Me puede decir se puede el ingreso, ?",
    "Podría decirme es el check-in, ??",
    "Me dice se puede la hora de entrada?",
    "Me puede decir la entrada ?",
    "A qué hora es el check-in??",
    "Me informa la hora de ingreso ?",
    "Sabe es el check-in, por favor?",
    "A qué hora se puede la entrada,",
    "A qué hora la entrada",
    "A qué hora es la entrada, ?!",
    "Me dice es el ingreso??",
    "Me dice se puede la hora de ingreso,",
    "Me puede decir el ingreso ?!",
    "Me puede decir se puede la entrada, por favor??",
    "Me puede decir puedo hacer el ingreso, por favor",
    "A qué hora es el ingreso, ??",
    "A qué hora el check-in ??",
    "Me dice puedo hacer la hora de ingreso, ?!",
    "Me puede decir puedo realizar la hora de ingreso, por favor?",
    "Me informa se puede la entrada??",
    "Me dice se puede la hora de ingreso?",
    "Me puede decir puedo hacer el ingreso??",
    "A qué hora la entrada ?",
    "A qué hora la entrada ?!",
    "A qué hora puedo realizar el check-in?",
    "A qué hora es posible hacer el ingreso?"
  ],
  "con_errores": [
    "a qué horra puedo realizar el chekin",
    "a qué hora puedo hacer el check-in si se puede.",
    "me puede decir se puede la hora de check-in si se puede?",
    "A qué hroa es la hora de ingrezo ??",
    "a qué hora se puede el check-in ?!",
    "Podría decirme es posible hacer el check-in por favor?!",
    "me puede decir puedo hacer el ingreso ?",
    "podría decirme puedo hacer la hora de entrada ?!",
    "a qué hora es posible hacer el check-in ?",
    "me informa puedo realizar el check-in",
    "a qué hora se puede el check-in por favor",
    "A qué hora es la entrada por favor?",
    "A qué hora se puede la hora de check-in por favor?",
    "podría decirme puedo hacer la hora de entrada ??",
    "a qué hora es la hora de check-in",
    "Me dice es el ingreso",
    "Podría decirme es posible hacer la entrada por favor?",
    "A qué hora puedo hacer el check-in ?",
    "Me puede decir puedo realizar la hora de ingreso ?",
    "Podría decirme es el ingreso si se puede??",
    "me puede decir se puede el checkin ?",
    "me puede decir es la entrada",
    "A qué hora es el check-in por favor",
    "me informa es posible hacer la hora de entrada por favor",
    "sabe es la hora de ingreso ?!",
    "Me puede decir se puede la ora de ingreso ?!",
    "Me puede decir se puede la hroa de ingrezo ??",
    "a qué hroa es el check-in si se puede?",
    "Me puede decir es la hora de check-in ??",
    "Me puede decir puedo realizar el ingreso por favor?",
    "me dice puedo hacer el check-in ??",
    "A qué hora se puede la hora de ingreso. ...",
    "A qué hora puedo hacer la hora de entrada por favor?",
    "A qué hora es el check-in",
    "me puede decir se puede la hora de check-in si se puede?",
    "podría decirme se puede la hora de ingreso ??",
    "a qué hora puedo realizar la entrada ?!",
    "a qué ora es el checkin ...",
    "A qué hora se puede la entrada por favor?",
    "podría decirme puedo hacer el ingreso por favor?",
    "podría decirme es posible hacer la hora de check-in si se puede",
    "me puede decir es posible hacer la hora de entrada ??",
    "me dice puedo hacer el ingreso por favor?!",
    "A qué hora es la entrada ?",
    "me informa es el ingreso ??",
    "Me informa puedo hacer el ingreso ?",
    "Me informa es posible hacer el ingreso si se puede?",
    "me dice puedo hacer el checkin ?",
    "a qué hora se puede la hora de check-in ?",
    "Podría decirme es el ingreso por favor?",
    "Me informa es la entrada por favor?!",
    "a qué hora se puede el check-in ?",
    "A qué hora es el ingreso ?",
    "me dice es el check-in por favor??",
    "me dice es la hora de entrada ?",
    "Sabe es el ingreso si se puede...",
    "a qué hora es posible hacer el ingreso ?",
    "a qué hora es la entrada ?!",
    "Me puede decir puedo realizar la entrada ?",
    "A qué hora es el checkin por favor?",
    "me puede decir es el check-in si se puede?",
    "podría decirme es el check-in ??",
    "a qué horra se puede el ingreso. por favor??",
    "Me dice puedo realizar el check-in",
    "A qué hora es el check-in por favor?",
    "A qué hora puedo hacer la entrada ?",
    "a qué hora puedo hacer el ingreso ?",
    "me puede decir es la entrada ?",
    "me puede decir es el check-in ??",
    "me dice es el chekin ?",
    "Me dice puedo realizar el ingreso por favor?!",
    "a qué hroa es el check-in",
    "a qué hora puedo hacer el check-in .",
    "podría decirme se puede el check-in ?",
    "Sabe puedo realizar el ingreso ?",
    "Me puede decir es el ingreso si se puede??",
    "me puede decir es el check-in ?",
    "Me puede decir se puede la hora de entrada ??",
    "a qué hora puedo hacer la hora de ingreso ?",
    "A qué hora es el ingreso por favor.",
    "Me dice puedo hacer el check-in por favor?",
    "A qué hora es la hora de entrada ...",
    "A qué hora es el check-in ?",
    "A qué hora es el ingreso. ?",
    "A qué hora se puede el ingreso",
    "Podría decirme se puede el check-in ...",
    "me dice se puede el check-in ??",
    "sabe puedo hacer el check-in si se puede??",
    "A qué hora se puede la hora de check-in .",
    "podría decirme es posible hacer el check-in ??",
    "Me dice es posible hacer la entrada ??",
    "me informa es el check-in ...",
    "Me dice es el check-in por favor",
    "A qué ora se puede la hora de entrada .",
    "a qué ora es la hora de ingreso ?!",
    "me informa puedo hacer el ingreso. ??",
    "Sabe puedo realizar la entrada ??",
    "Podría decirme es posible hacer el ingreso ?",
    "Me dice se puede la hora de chekin",
    "A qué hora se puede la entrada ...",
    "Me puede decir se puede el check-in ??",
    "me dice es el ingreso ?",
    "a qué hora es la hora de ingreso",
    "me puede decir se puede el check-in si se puede??",
    "podría decirme es el check-in ...",
    "podría decirme es posible hacer el check-in ??",
    "Me informa es el ingreso ??",
    "Me dice se puede la entrada ?",
    "A qué hora es el check-in por favor",
    "podría decirme se puede la hora de entrada ?",
    "a qué hroa se puede la hora de ingreso. por favor?",
    "a qué hora es la entrada si se puede.",
    "a qué hora es el check-in",
    "a qué hora puedo hacer la hora de ingreso ?",
    "me puede decir es la hora de ingreso si se puede??",
    "podría decirme es el ingreso por favor?",
    "a qué hora puedo realizar el ingreso ??",
    "a qué hora se puede la hora de ingreso ??",
    "A qué hora es posible hacer la hora de entrada",
    "Me puede decir se puede el check-in por favor??",
    "A qué hora es la hora de entrada ?!",
    "Podría decirme se puede el check-in ?",
    "Me dice puedo hacer el ingreso si se puede??",
    "A qué hora puedo hacer la entrada",
    "Podría decirme es el check-in ?",
    "a qué hora se puede la hora de ingreso por favor?",
    "me puede decir puedo hacer el check-in",
    "me dice puedo realizar el ingreso ??",
    "podría decirme es la hora de ingreso. por favor",
    "Me puede decir se puede la hora de check-in ??",
    "a qué hora es la hora de ingreso ??",
    "podría decirme es la hora de entrada",
    "A qué hora se puede el check-in ??",
    "a qué hora puedo hacer el check-in por favor",
    "me puede decir puedo realizar el check-in",
    "Podría decirme se puede la hora de check-in",
    "A qué hora es la entrada",
    "a qué hora puedo hacer el check-in ?",
    "a qué hora se puede la entrada si se puede",
    "me dice puedo realizar el check-in ??",
    "A qué hroa es la entrada por favor?",
    "a qué hora es el chekin ?",
    "Sabe es la hora de check-in por favor??",
    "Me informa puedo hacer la entrada por favor?",
    "me puede decir se puede el check-in por favor",
    "A qué hora puedo hacer el ingreso",
    "A qué hora es el check-in ?",
    "A qué hora puedo hacer el ingreso por favor?!",
    "me puede decir puedo hacer el check-in ?",
    "A qué hora puedo hacer el ingreso si se puede",
    "A qué hroa se puede la hora de ingreso ??",
    "Podría decirme es la ora de ingreso. ?!",
    "A qué hora puedo realizar la hora de entrada ??",
    "Podría decirme es la entrada ??",
    "Sabe puedo hacer la hora de ingreso por favor??",
    "Me dice se puede el ingreso por favor??",
    "sabe es el ingreso ?",
    "podría decirme se puede la entrada ?",
    "A qué hora es la entrada por favor",
    "A qué hora se puede la hora de entrada ??",
    "a qué hroa es la entrada ",
    "a qué horra se puede la hora de entrada ?",
    "a qué hora puedo hacer la hora de check-in si se puede?",
    "a qué hora se puede el check-in por favor",
    "me puede decir es la entrada por favor",
    "me puede decir puedo realizar el ingreso",
    "Me puede decir es el checkin por favor??",
    "a qué hora es la entrada si se puede??",
    "a qué hora es el check-in ?",
    "A qué hora es la hora de check-in ??",
    "Me puede decir se puede la hora de ingreso por favor",
    "Me puede decir se puede el check-in por favor.",
    "a qué hora es el ingrezo",
    "a qué hora es el check-in ??",
    "A qué hroa es posible hacer el ingreso ??",
    "Me puede decir puedo hacer el ingreso. ??",
    "Podría decirme es el check-in",
    "a qué ora se puede la entrada por favor?",
    "a qué hora se puede la entrada ...",
    "a qué hora puedo hacer el check-in por favor?",
    "a qué hora es la hora de entrada por favor...",
    "a qué hora es el ingreso por favor??",
    "me puede decir es el check-in ??",
    "A qué hora se puede el ingrezo",
    "A qué hora es la hora de entrada por favor",
    "A qué hora se puede la hora de ingreso",
    "Podría decirme es la entrada si se puede??",
    "me puede decir se puede la entrada ??",
    "Me informa es posible hacer el check-in ?",
    "me dice puedo hacer el ingreso ...",
    "Me informa puedo hacer la ora de ingreso ?",
    "a qué horra es la hora de check-in por favor?",
    "Me dice puedo hacer el chekin por favor",
    "me puede decir es el check-in ?",
    "Podría decirme es la horra de entrada",
    "a qué ora es el ingreso por favor?",
    "Me puede decir se puede el ingreso",
    "a qué hora se puede el check-in ??",
    "me dice se puede la hora de entrada",
    "a qué hora es el check-in ",
    "Me dice es posible hacer la hroa de ingrezo por favor??",
    "Me puede decir puedo hacer el check-in ?",
    "me dice puedo realizar la entrada ??",
    "Podría decirme es el check-in ?",
    "a qué hora se puede el ingreso ",
    "Me puede decir es la hora de ingreso por favor??",
    "me dice es la hora de check-in ?!",
    "A qué hora es el ingreso ?!",
    "A qué horra puedo realizar el check-in",
    "Sabe es el check-in",
    "Me informa es el ingreso por favor?",
    "Sabe puedo hacer la entrada por favor?",
    "Me dice es el ingreso por favor??",
    "Me dice es el ingrezo por favor??",
    "A qué hora es la hora de check-in ?",
    "Sabe se puede el check-in",
    "sabe es el check-in por favor?",
    "A qué hora puedo realizar el ingreso",
    "Sabe es la entrada",
    "podría decirme puedo hacer el ingreso ?",
    "me puede decir se puede el ingreso ?",
    "podría decirme es el check-in",
    "me informa puedo hacer el ingrso ?!",
    "a qué hora es la entrada ",
    "Me puede decir es la hora de ingreso ?",
    "Me informa es el ingreso ?",
    "podría decirme puedo hacer el check-in si se puede",
    "A qué hora es la entrada por favor?",
    "Me informa es la hora de ingreso ?!",
    "Me puede decir puedo realizar el ingreso ??",
    "me informa es la hora de ingreso ??",
    "a qué hroa es el checkin por favor?",
    "podría decirme es posible hacer la hora de ingreso ?",
    "podría decirme es el check-in",
    "me puede decir es posible hacer la hora de entrada ?!",
    "a qué horra es el chek-in por favor",
    "A qué hora es la entrada ?",
    "A qué hora puedo hacer la hora de entrada si se puede?",
    "a qué hora se puede la entrada por favor??",
    "a qué hora es el check-in",
    "Sabe se puede el ingreso",
    "me puede decir es la hora de ingreso por favor.",
    "A qué hora se puede la hora de entrada si se puede??",
    "Podría decirme es posible hacer el check-in ?",
    "Me puede decir es la entrada ?",
    "me informa se puede la hora de ingreso por favor??",
    "Me dice se puede el ingreso por favor",
    "Me informa se puede el check-in por favor??",
    "Me informa puedo hacer la hora de ingreso si se puede??",
    "Sabe puedo hacer la entrada por favor?",
    "me dice es posible hacer la hora de check-in ?!",
    "a qué hora puedo hacer el check-in ??",
    "Sabe es el check-in por favor?",
    "a qué hora puedo hacer la hora de ingreso",
    "me dice se puede la hroa de entrada ??",
    "a qué hora se puede la hora de ingreso ?!",
    "Me puede decir es el check-in ??",
    "a qué horra es la hora de ingreso .",
    "me dice puedo hacer la entrada si se puede",
    "Sabe es la entrada si se puede??",
    "a qué hora puedo hacer el check-in .",
    "Me puede decir es el ingreso por favor??",
    "A qué hora es el check-in ?",
    "a qué hora es la entrada ?!",
    "sabe es el check-in ??",
    "a qué hora se puede la hora de entrada",
    "me puede decir es el chekin",
    "a qué hora es la hora de check-in",
    "me puede decir es el check-in ?",
    "Me dice puedo realizar el ingreso ?",
    "me informa es la entrada si se puede?",
    "A qué ora es posible hacer el ingreso",
    "Sabe es el check-in ??",
    "a qué hora se puede el ingrezo ...",
    "Podría decirme es el check-in .",
    "me dice puedo hacer el check-in ?",
    "me informa es posible hacer el ingreso ??",
    "Me puede decir es la hora de entrada",
    "A qué hora puedo hacer la hora de entrada ?",
    "podría decirme es el chekin ?!",
    "A qué hora puedo hacer la entrada por favor.",
    "Podría decirme se puede la hora de entrada si se puede",
    "A qué hora es el ingreso por favor",
    "Me dice puedo hacer la hora de ingreso ??",
    "A qué hora es posible hacer el ingreso por favor?",
    "A qué hora es la hora de entrada ??",
    "Me informa puedo hacer la hora de check-in por favor??",
    "me dice es la hora de entrada ??",
    "Me dice puedo hacer la hora de ingreso ??",
    "podría decirme puedo realizar el check-in por favor?",
    "Me puede decir se puede el ingrso si se puede",
    "A qué hora es el check-in por favor?",
    "Podría decirme puedo hacer el ingreso por favor?",
    "A qué hora es la hora de check-in",
    "Podría decirme se puede el check-in por favor?!",
    "me dice se puede el check-in por favor??",
    "me dice es posible hacer el check-in",
    "Me informa es la hora de entrada si se puede?!",
    "me dice se puede el check-in si se puede?!",
    "podría decirme es la hora de ingreso ?",
    "A qué hora puedo hacer el check-in por favor?!",
    "Me puede decir puedo hacer la hora de check-in ??",
    "Sabe puedo hacer el check-in ?",
    "a qué hora se puede la hora de ingreso por favor?",
    "Me informa es el ingrso ?",
    "me dice es el check-in ??",
    "a qué horra puedo realizar el ingreso ?!",
    "a qué horra se puede el check-in ??",
    "A qué hora puedo hacer el ingreso ??",
    "a qué hora es la hora de ingreso",
    "podría decirme es la hora de entrada por favor...",
    "Me puede decir puedo hacer la hora de entrada ?",
    "a qué hroa es la hora de chekin por favor?",
    "A qué hora puedo hacer la hora de ingreso ?",
    "a qué hora se puede el ingreso ?",
    "a qué hora se puede el check-in ",
    "Me puede decir puedo hacer la hora de ingreso ??",
    "podría decirme es la entrada ??",
    "A qué hora es el check-in ...",
    "me puede decir se puede la entrada por favor...",
    "me puede decir es el check-in por favor??",
    "sabe es el check-in por favor??",
    "a qué hora es la hora de check-in ?!",
    "podría decirme es posible hacer el check-in ?!",
    "Me informa es la horra de check-in ?",
    "me puede decir se puede la hora de ingreso ??",
    "Podría decirme puedo hacer la entrada ?",
    "sabe se puede el check-in si se puede??",
    "a qué hora es el check-in por favor?!",
    "podría decirme es la entrada ?",
    "Podría decirme puedo hacer la entrada ?",
    "Me puede decir se puede el check-in",
    "Sabe es posible hacer el chek-in ?",
    "me puede decir se puede la hora de ingreso ?!",
    "a qué hora puedo hacer el ingreso ?",
    "podría decirme es el check-in ??",
    "Me puede decir puedo hacer el ingreso ?!",
    "A qué hora puedo realizar la hora de entrada ??",
    "me dice puedo hacer el chekin por favor??",
    "me dice es el check-in ??",
    "Me puede decir es el check-in si se puede?",
    "a qué hora es la hora de check-in si se puede?!",
    "me dice puedo realizar el check-in ??",
    "a qué hora es el check-in",
    "podría decirme se puede el ingreso ?",
    "me puede decir es el ingreso. ?!",
    "a qué hora se puede el check-in",
    "podría decirme es posible hacer el ingreso por favor.",
    "Me puede decir se puede el check-in",
    "a qué hora es la entrada ?",
    "Podría decirme puedo hacer la hora de check-in ?",
    "a qué hora se puede el check-in ?",
    "A qué hora es la entrada ?",
    "A qué hora es la hora de check-in",
    "Podría decirme es el checkin ?",
    "Sabe se puede el check-in si se puede.",
    "me puede decir es el check-in por favor??",
    "A qué hora es el check-in",
    "a qué hora es el check-in ?",
    "Sabe es la hora de entrada ??",
    "A qué hora se puede el ingreso",
    "A qué hora es posible hacer el ingreso ?",
    "A qué hora se puede la hora de ingreso ?",
    "sabe es el check-in",
    "A qué hora es la entrada ?",
    "me puede decir puedo hacer la entrada ...",
    "Me informa se puede el ingreso si se puede.",
    "Me puede decir puedo hacer la entrada ?!",
    "A qué hora se puede la entrada por favor?",
    "Me informa es la horra de check-in ?",
    "a qué hora se puede la hora de entrada por favor?",
    "a qué hora se puede el check-in por favor?",
    "Me dice es posible hacer la hroa de entrada ?",
    "Podría decirme puedo hacer la entrada ?",
    "Me puede decir se puede el ingreso ",
    "a qué hora es la entrada ??",
    "a qué hora puedo realizar la hora de check-in por favor?",
    "podría decirme es el ingreso",
    "Me puede decir puedo hacer el ingreso",
    "A qué hora es el chekin ?",
    "a qué horra se puede la hora de ingreso si se puede?",
    "Sabe es posible hacer el check-in por favor",
    "me puede decir puedo hacer el check-in por favor?!",
    "me informa es la hora de check-in ?",
    "a qué hroa puedo hacer el check-in ?",
    "podría decirme se puede el ingreso ?",
    "Me dice es el check-in ?",
    "A qué hora puedo hacer la entrada",
    "a qué hora puedo hacer el check-in ?!",
    "A qué hora puedo hacer el check-in por favor",
    "Podría decirme puedo realizar la hora de ingreso ?",
    "a qué hora es la entrada ??",
    "me puede decir puedo hacer el check-in ?",
    "Me dice puedo hacer la hora de entrada",
    "me informa es el ingreso",
    "a qué hora es la entrada ??",
    "a qué hora se puede la hora de entrada ?!",
    "me dice puedo hacer el check-in",
    "sabe puedo realizar el ingreso ?",
    "podría decirme se puede la hora de entrada si se puede?",
    "A qué hora se puede el check-in ...",
    "A qué hora se puede el ingreso por favor",
    "Podría decirme se puede el ingreso .",
    "A qué ora es la entrada por favor?",
    "a qué hroa es el ingreso. ?",
    "a qué hora se puede la entrada si se puede",
    "Me dice es el ingreso ??",
    "A qué hora se puede la entrada por favor",
    "me puede decir se puede la hora de check-in ?",
    "A qué hora es posible hacer el check-in ?!",
    "A qué hora es la hora de entrada",
    "Me puede decir puedo realizar el ingreso ?",
    "Me informa puedo realizar el chek-in ?",
    "a qué hora es la entrada si se puede?",
    "a qué hora es el ingreso ??",
    "Me dice es la entrada por favor",
    "a qué hora puedo hacer el ingreso ?",
    "me informa puedo hacer la entrada",
    "A qué hora se puede el check-in por favor",
    "Me puede decir es la entrada ?!",
    "Podría decirme se puede la hora de ingreso",
    "Me dice es la hora de ingreso por favor",
    "me dice puedo hacer la hora de ingrso ?",
    "Me puede decir puedo hacer el check-in ...",
    "Me informa puedo hacer el ingreso por favor",
    "me dice es el check-in ??",
    "Me informa es el check-in si se puede??",
    "podría decirme es posible hacer el check-in ?",
    "a qué hora se puede el check-in ?",
    "Me puede decir es el ingreso",
    "Podría decirme es posible hacer la hora de ingreso ...",
    "Sabe es posible hacer el check-in ?",
    "A qué hora es el check-in por favor?",
    "me puede decir se puede el ingrezo por favor.",
    "me puede decir es la hroa de ingreso ?",
    "a qué hora se puede la hora de ingreso ??",
    "podría decirme puedo realizar la entrada ??",
    "a qué hora puedo realizar la hora de ingreso si se puede?",
    "me puede decir puedo hacer el check-in",
    "A qué hora puedo hacer la hora de entrada por favor??",
    "me informa puedo realizar la hroa de entrada si se puede?",
    "Me informa es la hora de check-in",
    "a qué hora es la hora de check-in por favor?",
    "sabe se puede el ingreso",
    "a qué hora es el check-in si se puede?!",
    "a qué hora es la hora de entrada ...",
    "A qué hroa se puede el ingrso",
    "Podría decirme es posible hacer el check-in si se puede",
    "a qué hora es la hora de entrada ?",
    "a qué hora es la hora de check-in ?!",
    "A qué hora se puede la hora de ingreso ?",
    "A qué hora puedo hacer el ingreso ?!",
    "podría decirme se puede el ingreso ??",
    "podría decirme se puede el check-in si se puede?",
    "Me puede decir puedo realizar el ingreso ??",
    "me puede decir es la entrada ?!",
    "me dice puedo hacer el check-in si se puede??",
    "Podría decirme es el ingrso ?",
    "podría decirme se puede la hora de ingreso ?",
    "a qué ora puedo hacer el ingreso. por favor",
    "A qué hora es la entrada por favor",
    "A qué hora es la hora de entrada ?",
    "Me puede decir puedo realizar el check-in ??",
    "Me dice es la entrada por favor...",
    "sabe se puede la hroa de check-in si se puede??",
    "a qué hora puedo realizar la hora de entrada ??",
    "me puede decir puedo realizar la hora de check-in ?",
    "a qué hora es la hora de entrada",
    "Me puede decir es el ingreso si se puede",
    "Me puede decir puedo realizar el ingreso ?",
    "a qué hora puedo hacer el check-in .",
    "podría decirme es posible hacer el ingreso ?",
    "A qué hora es la entrada ??",
    "sabe es posible hacer el check-in ?",
    "Podría decirme puedo hacer la hora de check-in",
    "a qué hora puedo hacer el check-in ??",
    "podría decirme es la entrada por favor",
    "A qué hora es la hora de ingreso ?",
    "me dice puedo realizar el check-in .",
    "Podría decirme es la hora de ingreso por favor?",
    "me dice puedo hacer la hora de check-in ??",
    "A qué hora es la hora de ingreso si se puede??",
    "Me puede decir es el check-in por favor.",
    "a qué hora se puede el ingreso por favor",
    "A qué hora se puede el check-in ??",
    "Podría decirme se puede el chekin ?!",
    "me informa es el check-in ...",
    "Me puede decir es el ingreso ?!",
    "A qué hora se puede el check-in",
    "Sabe es el ingreso ?",
    "A qué hora puedo realizar el ingreso",
    "a qué ora se puede la hora de entrada ??",
    "podría decirme es la hora de check-in ?",
    "a qué hora es el ingreso ??",
    "A qué hora puedo realizar el check-in ?",
    "podría decirme se puede el check-in por favor?",
    "a qué hora es la hora de ingreso ?",
    "Podría decirme es el ingreso por favor??",
    "Me dice es la hora de entrada ?!",
    "Me puede decir se puede la hora de entrada si se puede",
    "sabe es el check-in por favor??",
    "Me puede decir puedo realizar el ingreso por favor?",
    "sabe es el check-in ?",
    "A qué hora es la entrada",
    "A qué hora es la hora de ingreso .",
    "A qué hora se puede el check-in por favor",
    "a qué hora puedo hacer la hora de entrada por favor.",
    "me dice es el check-in ?",
    "Sabe puedo hacer la hora de ingreso",
    "a qué hora es la hora de check-in por favor??",
    "me puede decir se puede el checkin ?",
    "me puede decir se puede el check-in ??",
    "me dice es la entrada si se puede",
    "a qué hora puedo realizar el check-in por favor?",
    "Me informa es posible hacer la entrada por favor",
    "a qué hora es el ingreso ??",
    "A qué hora es la hora de entrada por favor",
    "podría decirme se puede el ingreso ?",
    "A qué hora es la hora de entrada ?",
    "Sabe es el check-in ?",
    "Podría decirme se puede la entrada ?",
    "podría decirme es la hora de check-in por favor?",
    "Me puede decir es la hora de entrada ?",
    "A qué hora puedo hacer el ingrso por favor?!",
    "Podría decirme puedo hacer el check-in",
    "a qué hora puedo hacer el check-in ?",
    "a qué hora se puede la entrada ??",
    "me dice se puede el ingreso por favor??",
    "A qué hora puedo realizar la hora de check-in .",
    "A qué hora puedo realizar la hora de ingreso ??",
    "Me puede decir es la entrada por favor??",
    "podría decirme se puede la hora de ingreso",
    "a qué hora es el check-in por favor?",
    "A qué hora es el chekin ?",
    "a qué hora se puede el check-in ?!",
    "Podría decirme puedo hacer la entrada por favor",
    "Podría decirme se puede el check-in ?",
    "A qué horra es posible hacer el check-in ?!",
    "a qué hora es la entrada si se puede??",
    "me dice es la entrada ?",
    "a qué hora es la entrada ?!",
    "podría decirme se puede la hora de check-in",
    "A qué hora se puede la entrada ??",
    "Podría decirme puedo hacer la hora de check-in si se puede?",
    "a qué hora se puede la entrada si se puede?!",
    "A qué ora se puede la hora de entrada por favor?!",
    "Sabe se puede la hora de ingreso",
    "Me dice es el ingrso por favor?",
    "a qué hroa puedo realizar la hora de entrada ...",
    "a qué hora es posible hacer el check-in si se puede?",
    "sabe se puede la hora de ingreso ?",
    "A qué hora se puede el check-in ??",
    "a qué hora es posible hacer el check-in ?!",
    "A qué hora es el chek-in ?",
    "podría decirme es la entrada si se puede",
    "me puede decir es el chek-in ??",
    "me dice es la horra de entrada ?",
    "me puede decir puedo realizar la hora de entrada",
    "a qué hora es el ingreso por favor?!",
    "Podría decirme es la hora de check-in ?",
    "sabe es la hora de check-in ??",
    "Me dice es el check-in",
    "a qué hora es el ingreso ??",
    "a qué hora es posible hacer el ingreso. ?",
    "a qué hora es el check-in ??",
    "A qué hora se puede la hora de ingreso si se puede?",
    "Sabe se puede la hora de check-in ?",
    "podría decirme se puede el ingreso .",
    "A qué ora se puede el chek-in ?",
    "me puede decir puedo hacer el ingreso por favor?",
    "me puede decir puedo hacer la entrada si se puede??",
    "A qué hora puedo realizar la hora de check-in",
    "sabe puedo hacer la hora de ingreso",
    "Me dice puedo hacer el check-in por favor.",
    "Podría decirme es el check-in si se puede",
    "a qué hora se puede la entrada por favor",
    "Podría decirme se puede la entrada ?",
    "Me puede decir puedo realizar el check-in por favor??",
    "A qué hora puedo hacer el check-in por favor??",
    "sabe es el check-in ?",
    "A qué hora puedo realizar la hora de check-in por favor?",
    "Podría decirme puedo hacer el ingreso ??",
    "A qué hora es la hora de ingreso",
    "podría decirme puedo hacer la horra de ingrezo ?",
    "me informa se puede la entrada ?",
    "Podría decirme es el checkin si se puede?",
    "a qué hora puedo realizar la entrada ??",
    "Me dice es el check-in ?",
    "Me puede decir se puede la entrada ??",
    "Podría decirme se puede el check-in",
    "Me dice puedo hacer la entrada ?",
    "Podría decirme es el check-in ?!",
    "Podría decirme es el check-in por favor?",
    "a qué hora es la entrada por favor?",
    "a qué ora puedo hacer el chek-in",
    "A qué hora puedo hacer la hora de ingreso ?",
    "Me puede decir es el ingreso",
    "sabe es la hora de ingreso si se puede",
    "A qué hroa se puede el ingreso si se puede?",
    "me puede decir es el chekin",
    "me puede decir es posible hacer el check-in",
    "A qué hora es el check-in ?!",
    "a qué hora se puede la entrada si se puede",
    "me informa es el check-in",
    "Me puede decir puedo hacer la hroa de check-in por favor?",
    "Me puede decir es el ingreso por favor?",
    "a qué hora se puede la hora de ingreso ?!",
    "me dice puedo hacer el ingreso ?",
    "a qué hora puedo hacer la hora de entrada ?!",
    "podría decirme puedo hacer el ingreso .",
    "Me puede decir se puede el ingreso por favor??",
    "me dice es el check-in ?",
    "a qué hroa es el check-in ...",
    "a qué hora puedo hacer el check-in ??",
    "me dice puedo realizar el ingreso si se puede?",
    "podría decirme es el ingreso si se puede",
    "Sabe se puede la ora de chekin por favor",
    "Sabe es el check-in",
    "A qué hora es la hora de check-in .",
    "me puede decir es el check-in ?",
    "sabe puedo hacer la entrada si se puede?",
    "a qué hora puedo hacer la entrada ?",
    "Podría decirme es la entrada ?",
    "me puede decir puedo hacer el ingreso",
    "podría decirme es posible hacer el check-in por favor??",
    "Me puede decir puedo hacer el check-in",
    "Sabe es el check-in por favor??",
    "A qué hora es la entrada por favor?",
    "me dice es la entrada",
    "me dice se puede la entrada",
    "Podría decirme se puede la hora de entrada ??",
    "a qué hora se puede el check-in",
    "sabe es el chek-in ?",
    "Podría decirme es el ingreso ?",
    "Podría decirme es el ingreso si se puede?!",
    "me dice es el ingreso por favor?",
    "a qué hora es el check-in ?",
    "A qué hora es el check-in ...",
    "A qué hora es la entrada",
    "A qué hora es el check-in ?",
    "Me dice se puede la entrada si se puede?",
    "me dice se puede el check-in si se puede",
    "A qué hora se puede el check-in por favor",
    "Me dice se puede el check-in ...",
    "Sabe puedo hacer el chekin",
    "A qué hroa puedo realizar la hora de entrada ?",
    "Me puede decir es la hora de ingreso ...",
    "me informa es el ingreso. por favor?",
    "a qué ora es la hora de entrada ??",
    "Me puede decir es la horra de ingrezo por favor??",
    "me dice es el check-in por favor.",
    "a qué hora es la hora de check-in ?",
    "Me puede decir es la hora de ingreso",
    "A qué hora puedo hacer la hora de entrada ?",
    "Me puede decir es la entrada ?",
    "a qué hora es la entrada si se puede??",
    "me dice se puede el ingreso por favor...",
    "a qué hora puedo realizar el ingreso ?",
    "me puede decir se puede el check-in ?",
    "Me informa se puede la hora de ingreso por favor.",
    "me puede decir se puede el ingreso ?",
    "podría decirme es la hroa de ingrso ?",
    "a qué hora es la hora de check-in por favor??",
    "a qué hora es la hora de check-in por favor?",
    "A qué hora es la hora de entrada si se puede??",
    "Me puede decir es la hora de check-in ?",
    "me informa puedo hacer la entrada si se puede??",
    "a qué hora puedo hacer la entrada ??",
    "A qué hora se puede el ingreso",
    "A qué hora es la hora de entrada",
    "me dice es el ingreso ?",
    "a qué hora es la hora de check-in si se puede??",
    "Podría decirme se puede la hora de ingreso. si se puede?!",
    "Me dice puedo realizar la hora de entrada ?",
    "me puede decir es la hora de ingreso si se puede??",
    "me informa es la hora de check-in si se puede?!",
    "me dice es el ingreso ?",
    "me dice es el chekin si se puede?",
    "me puede decir es la hora de check-in ??",
    "me dice es el chek-in si se puede",
    "A qué hora puedo realizar el check-in si se puede?!",
    "A qué hroa puedo hacer el ingreso ",
    "a qué hora se puede la entrada ?",
    "a qué hora es la hora de entrada por favor?",
    "a qué hora es el check-in ??",
    "a qué hora puedo hacer el ingreso por favor??",
    "Me dice es la hora de ingreso por favor?",
    "Podría decirme es la ora de entrada",
    "A qué hora es el check-in",
    "Me informa es el checkin ?",
    "Me dice se puede la hora de check-in ??",
    "A qué hora es la hora de check-in por favor?",
    "me informa puedo realizar el check-in ??",
    "Me dice es la entrada ??",
    "podría decirme es la entrada ?",
    "A qué hora es el ingreso ?",
    "A qué hora se puede el ingreso ?!",
    "Me dice se puede el ingreso ?",
    "sabe es la hora de check-in ?",
    "Me informa es la hora de entrada por favor?",
    "Me dice es la entrada ??",
    "Podría decirme puedo realizar el ingreso ??",
    "a qué hora es el ingreso por favor??",
    "Me dice es la entrada por favor?",
    "Podría decirme puedo hacer el check-in .",
    "a qué hora se puede el check-in ?",
    "Me puede decir puedo realizar la entrada ?",
    "Podría decirme es posible hacer el check-in ?",
    "a qué hora es la entrada ??",
    "a qué hora es el ingreso ...",
    "sabe es el check-in ?!",
    "A qué hora se puede la hora de ingreso si se puede?!",
    "podría decirme puedo hacer el ingrso ",
    "A qué hora se puede el ingreso",
    "podría decirme se puede la entrada ...",
    "A qué hora es el ingreso si se puede...",
    "sabe se puede el check-in ??",
    "Me dice se puede el check-in por favor??",
    "a qué hora es el check-in ?",
    "me puede decir se puede la hora de entrada si se puede",
    "sabe es posible hacer el ingreso ?",
    "Me dice se puede el check-in ?!",
    "me dice puedo realizar la hora de checkin si se puede?",
    "a qué hora puedo hacer la entrada",
    "a qué hroa es posible hacer el ingrezo ?",
    "A qué hora es el check-in si se puede?!",
    "A qué hora es posible hacer la hora de entrada por favor.",
    "Me dice es la hora de check-in por favor",
    "a qué hora es posible hacer la hora de ingreso ??",
    "a qué hora es la hora de ingreso ??",
    "sabe puedo hacer el ingreso por favor",
    "me puede decir se puede el check-in",
    "me puede decir puedo realizar la entrada ?",
    "a qué hora se puede la hora de ingreso ?",
    "me dice es la hora de ingreso ?",
    "Podría decirme es posible hacer la hora de entrada ?",
    "a qué hora es la entrada ?",
    "A qué hora es la entrada ??",
    "a qué hora es el ingrezo ?",
    "Me puede decir es la entrada ?",
    "A qué hora es la hora de check-in ??",
    "Podría decirme se puede la entrada ?",
    "A qué hora puedo realizar el ingreso ?",
    "Me puede decir puedo hacer el check-in por favor...",
    "me puede decir se puede el ingreso por favor?!",
    "a qué hora es el ingrezo ?",
    "A qué hora se puede el check-in .",
    "me dice puedo hacer la entrada ...",
    "A qué hora puedo hacer la hora de check-in ?",
    "A qué hora es el ingreso por favor",
    "A qué hora es posible hacer el check-in ??",
    "A qué hora es la hora de check-in por favor?",
    "a qué hora es la hora de entrada por favor??",
    "Me puede decir puedo hacer la hora de check-in por favor?",
    "sabe es posible hacer la horra de ingrso ??",
    "me puede decir se puede el ingreso ?",
    "A qué hora es la hora de ingreso si se puede??",
    "Me puede decir puedo realizar el check-in ?",
    "Me puede decir es la hora de checkin ??",
    "me informa es el ingreso por favor",
    "Me dice es el check-in ?",
    "Me informa es la hora de ingreso por favor?!",
    "sabe es la hora de entrada si se puede?!",
    "A qué hora puedo hacer la hora de ingrezo ??",
    "a qué hora es la hora de ingreso ??",
    "me dice es la ora de chek-in",
    "a qué hora puedo realizar la entrada ?",
    "me puede decir es posible hacer el check-in si se puede?",
    "A qué hora es el check-in ?",
    "A qué hora se puede la entrada por favor?!",
    "Me informa puedo hacer el ingreso ",
    "Me informa es el check-in ??",
    "A qué hora se puede el check-in ",
    "me puede decir es el check-in",
    "Me puede decir puedo hacer el ingreso ?",
    "a qué hora es el check-in si se puede",
    "Me dice es posible hacer el check-in por favor?",
    "a qué hora se puede la entrada ?",
    "me dice se puede el check-in por favor?!",
    "Me puede decir se puede el ingreso",
    "A qué hora es la hora de entrada ?",
    "Me dice es posible hacer la hora de ingreso ??",
    "A qué hora se puede la hora de entrada si se puede??",
    "Me informa es la hora de entrada por favor",
    "Me puede decir puedo hacer el check-in",
    "a qué hora es posible hacer el check-in ??",
    "Me dice es el check-in ??",
    "A qué ora es el check-in",
    "A qué horra se puede la hora de check-in ??",
    "A qué hora se puede la hora de ingreso por favor?!",
    "A qué hora es la hora de entrada ?!",
    "Me puede decir es la entrada ?!",
    "A qué hora es el ingreso por favor?!",
    "a qué hora se puede la hora de entrada por favor??",
    "a qué hora es la hora de check-in ?",
    "A qué hora puedo realizar el check-in ?",
    "A qué horra es posible hacer la entrada ??",
    "Podría decirme es posible hacer el ingreso por favor?!",
    "me dice se puede la hora de entrada ?",
    "podría decirme puedo hacer el ingreso si se puede?!",
    "Me dice puedo hacer el check-in ",
    "Me puede decir puedo hacer la entrada ?",
    "me informa se puede el check-in ?!",
    "me puede decir es la hora de entrada .",
    "Me dice se puede el chek-in ?",
    "Me dice se puede la entrada ?!",
    "Me puede decir puedo hacer el ingreso. ?",
    "me dice puedo realizar la hora de entrada por favor",
    "a qué hora se puede la hora de ingreso por favor?!",
    "me puede decir es posible hacer el check-in si se puede?",
    "podría decirme se puede la entrada ?",
    "podría decirme es la entrada ?",
    "me puede decir se puede el ingreso ??",
    "Me dice es el check-in si se puede?",
    "me dice es la hora de entrada si se puede.",
    "A qué hora se puede la hora de check-in ",
    "A qué hora es el ingreso",
    "podría decirme es la hora de entrada ...",
    "Me dice es posible hacer la hora de entrada ?",
    "Me puede decir es el ingreso .",
    "me informa es la hora de entrada .",
    "Podría decirme es la hora de check-in ??",
    "a qué hora es el ingreso si se puede??",
    "a qué hora es la entrada por favor?",
    "me puede decir es la hora de ingreso",
    "Me puede decir es el check-in ??",
    "sabe es la hora de ingreso ?",
    "A qué hora es la entrada si se puede?",
    "Me dice es la hora de ingreso",
    "A qué hora es la entrada",
    "A qué hora puedo hacer la entrada por favor?",
    "A qué hora puedo hacer la entrada ?",
    "a qué hora se puede el ingreso ??",
    "me dice puedo hacer la entrada por favor?!",
    "me puede decir es posible hacer el check-in ??",
    "a qué hora es posible hacer la hora de check-in ??",
    "Me dice es el check-in por favor?",
    "a qué hora es el chekin ?",
    "Me puede decir es la ora de entrada ?",
    "A qué hora puedo hacer la entrada ?",
    "Me informa se puede la hora de ingreso ?",
    "a qué hora puedo hacer la hora de ingreso ??",
    "Me puede decir es el ingreso. por favor",
    "podría decirme se puede la hora de entrada por favor.",
    "me dice se puede el chek-in ??",
    "podría decirme puedo hacer la hora de ingreso ??",
    "Podría decirme se puede la hora de entrada si se puede",
    "A qué ora es la hora de check-in ...",
    "me dice puedo realizar la ora de entrada ?",
    "Podría decirme es posible hacer la hora de ingreso por favor?",
    "Podría decirme es posible hacer la hora de entrada ...",
    "Sabe se puede el check-in ...",
    "a qué horra es el check-in ?",
    "a qué hora es el check-in ?",
    "sabe puedo hacer la entrada si se puede?!",
    "a qué hora se puede el check-in",
    "A qué hora puedo hacer la entrada si se puede?",
    "A qué hora se puede la hora de check-in ?!",
    "a qué hora se puede la hora de check-in .",
    "me informa se puede el check-in ?",
    "Me puede decir se puede la hora de check-in por favor?",
    "me dice es el check-in si se puede?",
    "A qué hora es el ingrezo ?",
    "Me dice es la entrada ?",
    "sabe se puede el ingreso",
    "podría decirme es el check-in si se puede",
    "A qué hora puedo hacer la entrada ??",
    "me informa es la hora de ingreso si se puede?",
    "podría decirme se puede la hora de entrada",
    "me puede decir es el check-in",
    "Me dice es el check-in ??",
    "A qué hora es el chekin",
    "podría decirme puedo realizar la hora de checkin ?!",
    "Me dice es el check-in ??",
    "A qué hora es la entrada ??",
    "a qué hora puedo realizar la entrada",
    "a qué hora es el check-in ?",
    "A qué hora es el ingreso ?",
    "me informa se puede el check-in",
    "Me puede decir es la hora de ingrso si se puede?",
    "a qué hora es posible hacer el ingreso ?",
    "Podría decirme es el ingreso si se puede??",
    "A qué hora se puede el check-in por favor?",
    "a qué hora es la hora de check-in ?",
    "a qué hora se puede el check-in ?",
    "Me puede decir se puede el check-in por favor",
    "a qué hora se puede el check-in .",
    "Me dice es el check-in por favor??",
    "Sabe es la hora de ingreso ?",
    "Me dice es la hora de ingreso si se puede",
    "me puede decir puedo hacer la entrada si se puede?",
    "a qué hora puedo realizar el check-in ?",
    "Me dice es el ingreso si se puede?",
    "me dice es el check-in por favor",
    "A qué hora es posible hacer la hora de entrada ",
    "Me puede decir es el check-in por favor?!",
    "Me puede decir es la entrada",
    "sabe es el check-in ??",
    "Me dice es el checkin ??",
    "podría decirme es el checkin por favor.",
    "a qué hora puedo hacer el check-in ?",
    "me dice es el check-in ??",
    "A qué hora se puede el check-in ?",
    "Me dice es posible hacer el ingrezo ?",
    "a qué hora puedo hacer la hora de check-in ??",
    "Me puede decir es el chek-in ??",
    "podría decirme puedo realizar el checkin ",
    "podría decirme se puede el ingreso",
    "me puede decir es posible hacer el check-in",
    "a qué hora es posible hacer la hora de ingreso si se puede??",
    "podría decirme es posible hacer el ingreso",
    "Me puede decir es posible hacer el check-in si se puede?!",
    "podría decirme se puede el check-in ?",
    "A qué hora es la hora de ingreso si se puede?",
    "me informa puedo realizar el check-in por favor?",
    "Podría decirme es la hora de ingreso si se puede??",
    "me puede decir es la hora de check-in .",
    "A qué ora es la hora de entrada ?!",
    "Sabe se puede el ingreso ?",
    "a qué hroa puedo hacer la hora de entrada ?!",
    "Me puede decir es posible hacer el ingreso ?!",
    "A qué ora es la hora de ingreso. ??",
    "a qué horra puedo hacer la hora de entrada ?",
    "a qué hora es el check-in",
    "Me informa puedo hacer la hora de entrada ?!",
    "a qué hora es la hora de ingreso ??",
    "Me informa se puede el check-in ?",
    "podría decirme se puede la entrada si se puede?!",
    "A qué horra es el chek-in si se puede?",
    "a qué hora es la hora de check-in ??",
    "podría decirme se puede la entrada",
    "A qué hora puedo hacer la entrada",
    "Me informa puedo realizar el ingrezo ...",
    "Me informa es el ingreso. ??",
    "Me dice es la entrada ?",
    "sabe es el check-in ?",
    "a qué hora puedo realizar el ingreso si se puede??",
    "A qué hora es la hora de check-in",
    "a qué hora se puede el ingreso",
    "me dice es la ora de entrada ?",
    "a qué hora es posible hacer la entrada por favor?!",
    "me informa es la entrada ?",
    "Me puede decir es el check-in ?",
    "me dice puedo realizar el check-in ?",
    "a qué hroa es el ingreso ??",
    "Sabe puedo hacer la entrada ?",
    "me puede decir es el check-in por favor?",
    "a qué hora es el check-in ?!",
    "Me puede decir puedo hacer el check-in si se puede?",
    "Podría decirme es la entrada ??",
    "A qué hora puedo hacer la hora de entrada .",
    "Sabe puedo realizar el check-in por favor",
    "a qué hora se puede el ingreso",
    "Me dice puedo hacer el chek-in",
    "a qué hora es la hora de check-in por favor??",
    "a qué hora es el check-in por favor",
    "podría decirme es posible hacer el checkin ?!",
    "A qué hora es la entrada ?",
    "sabe es la entrada",
    "me puede decir se puede la hora de ingreso si se puede?",
    "sabe es la entrada ?",
    "me dice puedo hacer el check-in si se puede",
    "sabe se puede el ingreso ?",
    "Me informa es posible hacer la hora de entrada ?!",
    "A qué hora es posible hacer el ingreso por favor...",
    "Me dice es el check-in ??",
    "Podría decirme es la entrada",
    "A qué hora es el check-in ?!",
    "A qué hora es la hora de check-in si se puede??",
    "Me puede decir es posible hacer la hora de entrada ...",
    "Me puede decir es el ingreso por favor",
    "A qué hora se puede el check-in",
    "a qué hora se puede el check-in ?",
    "me dice es la hora de entrada por favor",
    "Me dice puedo realizar la hora de ingreso ?!",
    "Sabe es el ingreso ??",
    "Podría decirme puedo hacer el check-in ?!",
    "A qué hora es el ingreso",
    "Me puede decir es el check-in ?!",
    "me dice es la hora de check-in ?",
    "me puede decir es el check-in ?",
    "podría decirme se puede la hora de entrada si se puede",
    "a qué hora es la hora de check-in ?",
    "a qué hora es la entrada ??",
    "me puede decir puedo hacer el check-in ?!",
    "a qué hora se puede la entrada",
    "A qué hora es posible hacer el ingreso ??",
    "a qué hora se puede el ingreso",
    "A qué ora puedo hacer el ingreso por favor?",
    "A qué hora puedo hacer la entrada ??",
    "a qué hora es posible hacer la hora de entrada si se puede?",
    "podría decirme se puede la horra de ingrezo",
    "Me dice puedo hacer el check-in ...",
    "Me informa se puede el ingreso ?!",
    "A qué hroa se puede la entrada .",
    "Me puede decir puedo hacer la hora de ingreso ??",
    "a qué hora se puede el check-in ?!",
    "A qué hroa se puede la entrada ?!",
    "podría decirme puedo hacer la hora de ingreso ?",
    "a qué horra es el check-in ??"
  ],
  "total": 1100,
  "distribucion": {
    "me puede decir": 0.03418181818181818,
    "es posible hacer": 0.016181818181818183,
    "la hora de ingreso": 0.024,
    "": 0.17781818181818182,
    "?": 0.09854545454545455,
    "a qué hora": 0.084,
    "puedo hacer": 0.03345454545454545,
    "podría decirme": 0.02781818181818182,
    "es": 0.08581818181818182,
    "la entrada": 0.03327272727272727,
    "si se puede": 0.023090909090909092,
    "sabe": 0.013818181818181818,
    "el check-in": 0.06436363636363636,
    "??": 0.03854545454545454,
    "se puede": 0.048363636363636366,
    "me dice": 0.026727272727272728,
    "el ingreso": 0.04,
    "por favor": 0.04127272727272727,
    "me informa": 0.013454545454545455,
    "la hora de check-in": 0.018727272727272728,
    "?!": 0.020727272727272726,
    "la hora de entrada": 0.019636363636363636,
    "puedo realizar": 0.016181818181818183
  }
}