{
  "perfectas": [
    "A qué hora es el check-out",
    "A qué hora debo hacer el checkout, ??",
    "A qué hora debo hacer la salida",
    "checkout",
    "Me puede decir es la hora de salida, por favor",
    "A qué hora es el checkout, ?!",
    "Me informa la hora de salida ?",
    "Me dice puedo hacer el check-out?",
    "Me puede decir es el check-out, ??",
    "Sabe la hora de salida ?",
    "Me puede decir es el check-out?",
    "A qué hora es la hora de salida, ??",
    "Me informa la salida por favor",
    "Podría decirme es el horario de salida, ?",
    "A qué hora la salida por favor?",
    "Podría decirme es la hora de salida?",
    "Me puede decir realizo el horario de salida??",
    "A qué hora el horario de salida por favor",
    "Me puede decir realizo el horario de salida??",
    "Podría decirme el check-out ??",
    "A qué hora la salida ?",
    "A qué hora debo hacer el check-out, si se puede",
    "Me dice el check-out por favor??",
    "Me dice debo hacer la salida, ?",
    "A qué hora es la hora de salida, ?",
    "A qué hora es la hora de salida, por favor??",
    "A qué hora puedo hacer la salida,",
    "A qué hora la hora de salida ??",
    "A qué hora es la salida",
    "Me informa es la salida, por favor",
    "Me dice puedo hacer la salida?",
    "A qué hora puedo hacer la salida, ?",
    "Me dice es la hora de salida?",
    "Podría decirme debo hacer el check-out?!",
    "Sabe la hora de salida si se puede??",
    "Me informa hay que hacer el check-out??",
    "A qué hora el check-out ??",
    "A qué hora es la salida, si se puede?",
    "Me puede decir es la salida??",
    "A qué hora hay que hacer el check-out, por favor",
    "A qué hora la hora de salida por favor",
    "Me puede decir puedo hacer el check-out, ?",
    "A qué hora es el check-out?",
    "Podría decirme es el horario de salida,",
    "A qué hora es la hora de salida, ?",
    "Podría decirme es el check-out, por favor",
    "A qué hora el checkout por favor",
    "Podría decirme la hora de salida ?",
    "A qué hora puedo hacer la salida, ??",
    "Me dice es la hora de salida?",
    "Me puede decir puedo hacer la hora de salida",
    "Podría decirme el check-out ?",
    "Me dice debo hacer la hora de salida?",
    "Podría decirme hay que hacer la salida, ?",
    "Me dice es la salida, por favor??",
    "A qué hora es la salida, si se puede??",
    "A qué hora la hora de salida si se puede",
    "A qué hora la salida",
    "A qué hora es el horario de salida, por favor?",
    "A qué hora puedo hacer la salida?",
    "Me puede decir puedo hacer el check-out",
    "Me dice es el check-out?",
    "Podría decirme es la hora de salida, si se puede?!",
    "Me puede decir hay que hacer el check-out??",
    "Me dice debo hacer la hora de salida??",
    "A qué hora hay que hacer la hora de salida, ?",
    "A qué hora debo hacer el horario de salida, ?",
    "Me puede decir debo hacer la salida?",
    "Sabe debo hacer la hora de salida??",
    "Sabe es el check-out?!",
    "Podría decirme el check-out ?",
    "Sabe hay que hacer el horario de salida, por favor?",
    "Me dice debo hacer el check-out?",
    "A qué hora es el check-out?",
    "Podría decirme puedo hacer el check-out?",
    "Sabe es la hora de salida, ?",
    "Me puede decir debo hacer el check-out??",
    "Podría decirme debo hacer la salida?",
    "A qué hora el horario de salida ?",
    "Me puede decir es el horario de salida, si se puede?",
    "Sabe realizo el horario de salida?",
    "Me dice la salida",
    "Me dice es la salida, por favor?",
    "A qué hora el check-out",
    "Me puede decir la salida ?",
    "Podría decirme puedo hacer la salida, ?",
    "A qué hora el horario de salida ?",
    "Me puede decir el check-out si se puede",
    "A qué hora puedo hacer el check-out, por favor??",
    "Me puede decir debo hacer la salida,",
    "Sabe es la salida,",
    "A qué hora es la hora de salida?",
    "Me puede decir la salida ??",
    "Me puede decir debo hacer la salida?",
    "Podría decirme el check-out ?",
    "A qué hora es el checkout, ?",
    "Podría decirme puedo hacer el horario de salida,",
    "Me puede decir es el check-out,",
    "Me dice la hora de salida si se puede",
    "A qué hora debo hacer la hora de salida, ?"
  ],
  "con_errores": [
    "Me puede decir debo hacer el checkout ?!",
    "a qué hora hay que hacer el chekout ?!",
    "a qué hora es el check-out si se puede??",
    "me puede decir hay que hacer el check-out ?!",
    "Me dice hay que hacer la hroa de salida ?",
    "a qué hora hay que hacer el check-out ??",
    "me informa debo hacer el check-out por favor?",
    "me dice hay que hacer el check-out si se puede",
    "A qué hora hay que hacer la salida ?",
    "Me puede decir debo hacer la salida por favor?",
    "A qué ora puedo hacer el chek out .",
    "me dice debo hacer la salida",
    "Me dice es el check-out .",
    "Me informa debo hacer la hora de salida por favor?",
    "A qué hora es la hora de salida ?",
    "me puede decir es el check-out por favor",
    "me puede decir es el checkout",
    "a qué hora es la hora de salida ??",
    "Podría decirme hay que hacer el chekout ?",
    "sabe debo hacer el horario de salida ",
    "me puede decir es el horario de salida por favor?",
    "sabe realizo el chek out por favor??",
    "me puede decir puedo hacer el check-out por favor?",
    "podría decirme es el checkout ?",
    "Me dice es el horario de salida por favor",
    "Me dice realizo la salída",
    "Podría decirme es el check-out",
    "me puede decir es el horario de salida si se puede.",
    "me puede decir es el check-out por favor?",
    "a qué hora hay que hacer el horario de salida por favor...",
    "Me dice puedo hacer el check-out ?!",
    "A qué hora es la salida",
    "A qué ora es la salidda por favor?!",
    "a qué hora es el chek out ??",
    "A qué hora es el horario de salidda",
    "A qué hroa hay que hacer la hora de salída por favor...",
    "A qué horra hay que hacer el horario de salida ??",
    "podría decirme hay que hacer la salida ?",
    "Me puede decir hay que hacer la hora de salida ?",
    "A qué hroa es el chek out .",
    "podría decirme es el check-out ??",
    "A qué hora es el horario de salida ?",
    "Podría decirme puedo hacer el check-out",
    "me puede decir es el checkout ?",
    "a qué hora debo hacer el horario de salida ...",
    "podría decirme debo hacer la hora de salida ?",
    "me dice es la salida. si se puede?!",
    "a qué hora puedo hacer la salida ?",
    "Me dice debo hacer la hora de salida ",
    "A qué hroa es el horario de salidda",
    "a qué hora hay que hacer el check-out ?",
    "me puede decir puedo hacer la hora de salida",
    "A qué ora es el check-out",
    "me puede decir debo hacer la hora de salida ?",
    "Me dice hay que hacer la hroa de salida. ?",
    "Me informa debo hacer el check-out por favor?",
    "Me dice hay que hacer el horrario de salida ?",
    "A qué hora es el check-out ?",
    "A qué hora es la hora de salida ?",
    "Podría decirme hay que hacer el horario de salida .",
    "podría decirme es la hora de salida ",
    "me puede decir hay que hacer la salida ??",
    "A qué hora hay que hacer la hora de salida",
    "Sabe debo hacer el checkout ??",
    "me puede decir realizo la hora de salida ??",
    "me dice debo hacer el check-out ?",
    "me puede decir debo hacer el chek out ?",
    "a qué hora es la hora de salida por favor",
    "me puede decir es la salida",
    "me puede decir debo hacer la hora de salida ?!",
    "a qué hora debo hacer el checkout",
    "A qué hora debo hacer el check-out si se puede?",
    "Podría decirme debo hacer el check-out",
    "podría decirme debo hacer el check-out ",
    "a qué hora hay que hacer la hora de salida por favor??",
    "me puede decir hay que hacer la salida ??",
    "me informa debo hacer la salida ?",
    "A qué hora es la hora de salida ?",
    "podría decirme es la salida ??",
    "A qué ora puedo hacer el checkout ?!",
    "a qué ora puedo hacer el chek out por favor...",
    "a qué hora es la salída si se puede",
    "a qué hora debo hacer la hora de salida si se puede",
    "podría decirme puedo hacer la salida por favor?",
    "a qué horra es la salida ?",
    "Me puede decir debo hacer el horario de salida ?",
    "Me informa debo hacer la hora de salida .",
    "a qué hora hay que hacer la salida ?!",
    "Podría decirme debo hacer el check-out ?!",
    "A qué hora es el check-out ?",
    "me puede decir debo hacer el check-out ??",
    "A qué ora hay que hacer la salida ?",
    "A qué hora realizo la hora de salida si se puede?",
    "podría decirme es el checkout ?",
    "Me puede decir es el checkout ?!",
    "A qué hora debo hacer el check-out ?",
    "Me puede decir es el chek out por favor",
    "podría decirme es la salida",
    "a qué horra es la hora de salida. si se puede??",
    "a qué hora hay que hacer la hora de salida",
    "podría decirme debo hacer el check-out si se puede??",
    "Podría decirme es la salida",
    "me puede decir debo hacer la salida",
    "me informa es la salida ??",
    "A qué hora debo hacer el checkout ?!",
    "a qué hora debo hacer el check-out ?",
    "Me puede decir es la hroa de salidda ...",
    "a qué hora debo hacer el chekout ?!",
    "A qué hora es el checkout por favor??",
    "a qué hora puedo hacer el check-out ??",
    "sabe realizo la salida ?",
    "Me puede decir es la salida",
    "me informa hay que hacer la hora de salida por favor",
    "podría decirme debo hacer el horario de salída",
    "podría decirme puedo hacer el checkout si se puede",
    "Me puede decir es la hora de salida por favor??",
    "Me informa puedo hacer la salida ??",
    "me dice hay que hacer la hora de salida .",
    "A qué ora es el checkout",
    "me puede decir es el check-out por favor?!",
    "me dice hay que hacer la hora de salida ??",
    "podría decirme es el horario de salida ?!",
    "Me dice hay que hacer la salida",
    "a qué hroa puedo hacer la hora de salidda ?!",
    "Sabe debo hacer la hora de salida por favor...",
    "a qué hora es la hora de salida por favor??",
    "me puede decir hay que hacer el check-out por favor??",
    "a qué hora hay que hacer el checkout si se puede?",
    "A qué hora hay que hacer la hora de salida ?",
    "me puede decir es el chekout",
    "Me puede decir hay que hacer el check-out ?",
    "Sabe puedo hacer el check-out ",
    "A qué hroa hay que hacer la hora de salida si se puede?!",
    "A qué ora debo hacer el chekout ?",
    "A qué hora debo hacer la salida ??",
    "a qué hora debo hacer la salida ?",
    "A qué hora debo hacer la hora de salida ",
    "Me informa hay que hacer el chek out ?",
    "me puede decir puedo hacer la salida por favor?",
    "a qué hora debo hacer el check-out ??",
    "me informa debo hacer la salida ?",
    "podría decirme debo hacer la hora de salida por favor?!",
    "a qué hora es la hora de salida por favor?",
    "A qué hora puedo hacer la salida. por favor?",
    "A qué hroa puedo hacer el horario de salida ?!",
    "A qué hroa puedo hacer el check-out",
    "podría decirme es la ora de salida ?",
    "Podría decirme debo hacer la hora de salida ??",
    "Me puede decir es la salida ?",
    "Me puede decir es la hroa de salida. ??",
    "a qué hora puedo hacer el horario de salida ?",
    "sabe es la salidda ??",
    "a qué hora debo hacer la salida por favor",
    "Me puede decir es la salida ?",
    "Sabe es el checkout ?!",
    "A qué hora es el horario de salida por favor??",
    "Me puede decir puedo hacer la hora de salida ?",
    "a qué ora puedo hacer la hora de salidda por favor",
    "a qué hora es la salida ??",
    "me puede decir debo hacer la salida ?",
    "sabe hay que hacer el checkout",
    "Sabe hay que hacer el horario de salida ?",
    "a qué hora es la hora de salida .",
    "me puede decir puedo hacer el check-out por favor?",
    "Me puede decir debo hacer el checkout por favor?!",
    "Sabe es el check-out ?",
    "me puede decir puedo hacer el check-out ??",
    "A qué hora debo hacer el check-out ??",
    "Me puede decir es el horario de salida ?",
    "Me informa debo hacer la hora de salida ??",
    "A qué hora realizo la salida si se puede",
    "A qué horra es el chek out ??",
    "me puede decir debo hacer el check-out por favor",
    "a qué hora hay que hacer el check-out ?",
    "a qué hora puedo hacer la salida si se puede",
    "Me dice es la hora de salida ?",
    "A qué hora puedo hacer la hora de salida por favor??",
    "Me puede decir debo hacer el horario de salida por favor",
    "me puede decir debo hacer la salida ?",
    "A qué ora debo hacer la hora de salida ??",
    "a qué hora es la salida.",
    "Sabe hay que hacer la hora de salida si se puede??",
    "me puede decir es la salida si se puede??",
    "sabe es el chek out ?",
    "me dice hay que hacer la salida ?",
    "Me puede decir debo hacer el check-out ?!",
    "me dice debo hacer el horario de salida ??",
    "Podría decirme realizo la salida",
    "Me informa debo hacer la hora de salida ?",
    "me dice realizo el check-out ??",
    "me dice es el check-out ...",
    "me informa debo hacer el check-out por favor??",
    "a qué hora puedo hacer el check-out ?!",
    "a qué hora debo hacer la hora de salida ?",
    "me dice realizo la salida. ??",
    "Me puede decir es la hora de salida. ?",
    "Me dice es el horario de salida ?",
    "a qué hora debo hacer el horario de salida ?",
    "A qué hora es el checkout",
    "Me puede decir debo hacer la salida por favor",
    "A qué hora es el check-out",
    "me dice puedo hacer el checkout",
    "me puede decir realizo el checkout por favor...",
    "a qué hora hay que hacer la hora de salida si se puede?",
    "a qué hora debo hacer la salida ?",
    "Me puede decir es la hora de salida ?",
    "a qué hora debo hacer el horario de salida ?!",
    "A qué hora debo hacer la hora de salida por favor",
    "a qué hora es el check-out ?",
    "Me informa realizo la hora de salida ??",
    "podría decirme debo hacer el checkout ??",
    "a qué hora puedo hacer la salida ?",
    "me informa debo hacer el check-out",
    "Me puede decir es el checkout",
    "me dice es el check-out por favor??",
    "Me dice hay que hacer el check-out ?",
    "Podría decirme es el chekout si se puede?",
    "me puede decir puedo hacer la salida ?",
    "a qué hora debo hacer el chek out ??",
    "a qué hora es el check-out por favor??",
    "Podría decirme es el check-out ??",
    "a qué hora es la hora de salida por favor?!",
    "a qué ora es el chekout",
    "Me dice debo hacer la salida si se puede??",
    "Podría decirme hay que hacer el orario de salida. ??",
    "a qué hroa es el check-out",
    "a qué ora es el checkout ?!",
    "me puede decir es el check-out ?",
    "me dice debo hacer el orario de salida. ??",
    "a qué hora puedo hacer la salida por favor?",
    "a qué ora es la hora de salida ??",
    "Me dice hay que hacer el check-out por favor.",
    "Me dice debo hacer la salida por favor.",
    "me puede decir es el checkout por favor?",
    "A qué hora debo hacer el horario de salidda por favor",
    "Me dice es el check-out",
    "a qué hora realizo la hora de salida",
    "Me dice debo hacer la salida ?",
    "podría decirme es el check-out ?",
    "a qué hora puedo hacer el check-out por favor??",
    "podría decirme realizo el check-out por favor??",
    "me puede decir puedo hacer la hora de salida ?!",
    "a qué hora debo hacer la hora de salida si se puede?",
    "me dice es la salida ?",
    "Me puede decir es el check-out ?!",
    "A qué hora es el check-out",
    "A qué hora es el check-out ?!",
    "A qué hora es la salida ?",
    "sabe hay que hacer la hora de salida ?!",
    "A qué hora es el horario de salida ?",
    "Me puede decir es el horario de salida ??",
    "a qué hora debo hacer la hora de salida por favor??",
    "me puede decir puedo hacer el check-out por favor?",
    "a qué horra puedo hacer la salida por favor",
    "me dice debo hacer el check-out ?",
    "A qué hora realizo la salida por favor?",
    "me puede decir debo hacer la hora de salida ?",
    "podría decirme es la salida si se puede.",
    "Podría decirme hay que hacer el chek out ?",
    "podría decirme hay que hacer la hora de salida ?",
    "me dice es el check-out ?!",
    "A qué horra debo hacer la salida. ?!",
    "A qué ora es el chek out ?!",
    "me dice debo hacer el horrario de salida ?",
    "A qué horra debo hacer la salidda ...",
    "a qué hora es la hora de salída",
    "Me informa hay que hacer la hora de salida si se puede?",
    "Me puede decir debo hacer el check-out por favor?",
    "me puede decir hay que hacer el check-out ??",
    "Me puede decir es el check-out ?",
    "Podría decirme es el checkout ?",
    "Me puede decir es la hora de salida ?",
    "Me informa es el horario de salida por favor",
    "podría decirme hay que hacer la salida ?!",
    "A qué hora debo hacer el check-out ?!",
    "A qué hora puedo hacer la salida por favor",
    "A qué hora puedo hacer el horario de salida ?",
    "a qué hora puedo hacer la hora de salida por favor?",
    "podría decirme puedo hacer el chekout por favor?!",
    "Podría decirme es la hora de salida si se puede?!",
    "A qué hora es la salida ??",
    "Me puede decir es la hora de salida por favor",
    "a qué hora es el check-out ??",
    "A qué hora debo hacer la salidda si se puede...",
    "Me informa puedo hacer la hora de salida ??",
    "a qué hora realizo el horario de salida ?",
    "Podría decirme es el check-out por favor?!",
    "me puede decir hay que hacer la salida si se puede??",
    "A qué hora hay que hacer la salida",
    "me puede decir puedo hacer el check-out ??",
    "me puede decir puedo hacer el check-out",
    "A qué hora debo hacer el horario de salidda si se puede?",
    "a qué hora debo hacer la hora de salida si se puede?",
    "podría decirme debo hacer el horario de salida por favor?",
    "Me dice es el check-out ?",
    "Me informa puedo hacer el horario de salida.",
    "a qué hora puedo hacer el check-out ??",
    "A qué hora es la salida ",
    "a qué hora es la hora de salida ?!",
    "a qué hora es el check-out",
    "Me puede decir debo hacer la salida por favor",
    "Me dice hay que hacer la hora de salida si se puede??",
    "me informa debo hacer el check-out por favor?!",
    "A qué hroa es el horario de salida ?",
    "me informa puedo hacer la hora de salida ?",
    "A qué horra puedo hacer el check-out ?",
    "a qué hora puedo hacer el checkout ?",
    "me dice hay que hacer el check-out",
    "me dice debo hacer la hora de salida ?",
    "me puede decir debo hacer el check-out ",
    "A qué hora puedo hacer la hora de salida ?!",
    "sabe es la hora de salida ?",
    "podría decirme es el check-out",
    "a qué hora puedo hacer el checkout ?",
    "A qué hroa puedo hacer la salída por favor?",
    "a qué hora realizo la salida si se puede",
    "a qué hora es la salida si se puede",
    "A qué hora es el horario de salida ...",
    "Me dice es la salida ?",
    "sabe debo hacer la salida ?!",
    "a qué hora hay que hacer el check-out ...",
    "A qué hora es la salida ?",
    "podría decirme hay que hacer el checkout por favor...",
    "Me puede decir debo hacer el check-out",
    "Me puede decir es el checkout ?",
    "a qué hora hay que hacer la salida por favor??",
    "A qué hora debo hacer el check-out .",
    "a qué hora debo hacer el check-out",
    "a qué horra debo hacer el check-out ??",
    "Me dice puedo hacer el horario de salida ?",
    "A qué hora es la hora de salida ?",
    "A qué hora es el horario de salida por favor??",
    "A qué hroa realizo el horario de salida. si se puede?",
    "Me puede decir debo hacer el check-out ??",
    "me dice hay que hacer la hora de salida ??",
    "Podría decirme debo hacer el check-out",
    "A qué hora puedo hacer el checkout ??",
    "A qué hroa es el checkout ?",
    "Me puede decir debo hacer el check-out ??",
    "a qué hora puedo hacer la hora de salida por favor??",
    "podría decirme debo hacer la salida. por favor??",
    "me dice hay que hacer la hora de salida ??",
    "A qué hora debo hacer el check-out por favor",
    "podría decirme es la hroa de salidda ?",
    "A qué hora es el horario de salida ??",
    "Me informa es el checkout por favor?",
    "me dice puedo hacer la hora de salida. ...",
    "a qué hora hay que hacer la salida por favor?!",
    "Sabe debo hacer el chek out por favor",
    "a qué horra puedo hacer la hora de salida. por favor",
    "me puede decir hay que hacer el check-out ?",
    "Me puede decir es la horra de salida si se puede??",
    "a qué hroa hay que hacer el check-out ?",
    "sabe debo hacer el check-out ??",
    "me puede decir es el check-out ",
    "me puede decir puedo hacer la salida ",
    "Me puede decir es la salída por favor??",
    "Podría decirme puedo hacer el check-out por favor??",
    "a qué hora hay que hacer la hora de salida si se puede?!",
    "a qué hora puedo hacer el check-out ?",
    "A qué hora debo hacer la salida.",
    "podría decirme realizo la salida si se puede??",
    "Me puede decir hay que hacer el horario de salida ?",
    "a qué hora es la salida ?",
    "me dice debo hacer la salida ...",
    "A qué hora es la salida",
    "Podría decirme es la salida ?",
    "Me dice realizo la salida ?",
    "A qué hora hay que hacer la hora de salida ?",
    "a qué hora debo hacer el check-out si se puede??",
    "me puede decir realizo la salida ?!",
    "a qué hroa es la hora de salida",
    "me dice realizo la hora de salida por favor?",
    "Sabe debo hacer el hroario de salida. ??",
    "podría decirme es la hora de salida ...",
    "Sabe debo hacer la salida ?",
    "A qué hora es el horario de salida",
    "Podría decirme hay que hacer la hora de salida ?!",
    "Me puede decir es la hora de salida por favor...",
    "me puede decir debo hacer el check-out por favor??",
    "sabe hay que hacer la salida",
    "a qué hora puedo hacer el check-out ?",
    "Me dice hay que hacer la salida .",
    "Me informa es la hora de salida ??",
    "Me puede decir es el check-out",
    "me dice es la salida por favor?",
    "sabe debo hacer la hora de salida ?",
    "A qué hora debo hacer el checkout por favor?",
    "me dice es la salida",
    "sabe es el check-out si se puede??",
    "me puede decir puedo hacer la salída por favor??",
    "Me dice es la hora de salida ...",
    "me puede decir realizo el check-out ??",
    "a qué hora debo hacer la hora de salida ",
    "A qué hora puedo hacer el check-out ??",
    "A qué hora es el check-out ??",
    "A qué hora es la hora de salida ?",
    "a qué hora hay que hacer el check-out ??",
    "sabe debo hacer el check-out",
    "Sabe debo hacer el check-out por favor??",
    "A qué hora debo hacer la salida ...",
    "me dice es la salida ??",
    "a qué horra debo hacer la salida. por favor??",
    "podría decirme debo hacer el checkout ",
    "me puede decir hay que hacer la horra de salida",
    "a qué hora es la hora de salida por favor",
    "me puede decir es la hora de salida ?",
    "Me informa hay que hacer el checkout ??",
    "podría decirme hay que hacer el check-out por favor?",
    "Me dice es el checkout por favor?!",
    "me puede decir puedo hacer el check-out ?!",
    "Sabe hay que hacer la salida ?",
    "podría decirme debo hacer el check-out ?",
    "a qué ora es el chekout ?",
    "a qué hora hay que hacer el check-out por favor?",
    "Me puede decir es la salida ?!",
    "podría decirme es la salida",
    "me dice es la hora de salida ?!",
    "Me puede decir debo hacer la salida ?",
    "me puede decir puedo hacer el check-out ??",
    "Me puede decir debo hacer la hora de salida",
    "me dice es la salida ?",
    "A qué hora es el check-out ??",
    "A qué hora es la salida ??",
    "Podría decirme debo hacer el check-out ...",
    "Podría decirme debo hacer la ora de salida. por favor?",
    "a qué hora es el horario de salida ?",
    "me dice debo hacer el checkout ?!",
    "Podría decirme puedo hacer la salida por favor?",
    "me puede decir debo hacer el check-out por favor?",
    "Podría decirme puedo hacer el check-out por favor?!",
    "a qué hora es el check-out ?",
    "me puede decir es el check-out por favor",
    "A qué hora es la salida por favor?",
    "Me dice debo hacer la salida ?!",
    "me puede decir puedo hacer la salida por favor??",
    "Me informa puedo hacer el horario de salida por favor?",
    "me puede decir hay que hacer la hora de salida",
    "A qué hora es el horario de salida si se puede?",
    "A qué hora debo hacer el checkout ?!",
    "a qué hora debo hacer la hora de salida",
    "A qué hora debo hacer la salida ??",
    "a qué hora debo hacer el checkout ",
    "a qué hora debo hacer el check-out",
    "A qué hora es el check-out .",
    "Me dice realizo la salida por favor??",
    "a qué hora debo hacer la salidda si se puede",
    "me puede decir es el check-out ??",
    "Me dice es la salida ?",
    "A qué hora es la salida por favor",
    "Sabe es el checkout por favor",
    "a qué hora es la salida ?",
    "A qué hora puedo hacer la salida ?",
    "me puede decir puedo hacer la salida si se puede?!",
    "sabe debo hacer la horra de salida. ?",
    "Podría decirme hay que hacer el check-out ??",
    "a qué hora realizo el check-out por favor?!",
    "A qué hora debo hacer la salida",
    "A qué hora es la salida .",
    "me dice hay que hacer el horario de salida",
    "a qué hora debo hacer la hora de salida por favor??",
    "A qué hora debo hacer el checkout ?!",
    "Me informa puedo hacer el horario de salida si se puede??",
    "me dice puedo hacer la hora de salida ?",
    "A qué hora hay que hacer el check-out ?",
    "me dice realizo el horario de salida si se puede??",
    "A qué hora debo hacer el check-out por favor",
    "a qué hora es el check-out ?",
    "Me informa es la salida ??",
    "Me puede decir hay que hacer el check-out",
    "a qué hora realizo la salida. ??",
    "Me dice es la salida ??",
    "me puede decir debo hacer el checkout ?",
    "Podría decirme es la salida por favor",
    "a qué hora hay que hacer el check-out ??",
    "me puede decir puedo hacer la salidda si se puede?",
    "a qué hora puedo hacer el checkout por favor?!",
    "a qué hora puedo hacer la salida ??",
    "A qué hora debo hacer el check-out",
    "sabe es el check-out ?",
    "A qué hora debo hacer la hora de salida",
    "Me dice puedo hacer el horrario de salida ",
    "a qué hroa hay que hacer la salida. por favor?!",
    "podría decirme es la salida por favor?",
    "A qué hora hay que hacer el check-out ?",
    "me puede decir es la salida ...",
    "Me dice es la salida ",
    "A qué hora debo hacer el check-out ?",
    "Podría decirme es la salidda ?",
    "A qué hora debo hacer el check-out ??",
    "Me informa es la salidda por favor??",
    "podría decirme es el check-out por favor",
    "a qué hora es el horario de salida ?!",
    "podría decirme es el check-out ??",
    "sabe hay que hacer el horario de salída ?!",
    "Me informa debo hacer el check-out",
    "a qué hora es el check-out",
    "a qué hora realizo el checkout ??",
    "me puede decir puedo hacer el check-out ?!",
    "Me puede decir es el check-out ??",
    "a qué hora hay que hacer la hora de salida ",
    "Me dice realizo la hora de salida por favor",
    "Me puede decir debo hacer la salída por favor...",
    "Podría decirme debo hacer el check-out por favor?",
    "Podría decirme es el chekout por favor??",
    "a qué hora realizo el check-out ?",
    "A qué hora debo hacer el checkout si se puede?",
    "Me dice hay que hacer la hora de salida",
    "me puede decir hay que hacer el check-out ?",
    "me dice hay que hacer la salida por favor??",
    "me puede decir es la salida ??",
    "A qué hora debo hacer la salida",
    "a qué hora es el horario de salida por favor",
    "me puede decir es la ora de salida",
    "me dice puedo hacer el chek out",
    "me puede decir hay que hacer el check-out ??",
    "podría decirme es la hora de salida ??",
    "Me puede decir debo hacer la salida ?!",
    "Podría decirme realizo la hora de salida ?!",
    "a qué hora es el check-out por favor?",
    "a qué hora puedo hacer el check-out",
    "podría decirme debo hacer la hora de salida ??",
    "podría decirme es la salidda por favor?",
    "a qué hora debo hacer la salida",
    "a qué hora realizo la salida ?",
    "Me dice hay que hacer el checkout ??",
    "A qué hora debo hacer la salida por favor?",
    "A qué hora es el check-out",
    "sabe puedo hacer la salida ...",
    "podría decirme realizo el check-out ??",
    "a qué hora es el check-out ",
    "Podría decirme es el check-out por favor?",
    "Me informa es el chekout por favor.",
    "me informa es el horario de salida",
    "a qué hora es la hora de salida ...",
    "me puede decir es la salida ??",
    "me puede decir hay que hacer el check-out",
    "a qué hora es la salida ?",
    "a qué hora debo hacer el check-out por favor",
    "Me dice puedo hacer la salida ?",
    "sabe debo hacer el check-out ?!",
    "A qué hora hay que hacer la hora de salida ?",
    "A qué hora es la salidda si se puede",
    "Me puede decir realizo la salída ?!",
    "A qué hora debo hacer la hora de salida. ?",
    "Me dice es el checkout por favor?",
    "me dice hay que hacer el check-out",
    "A qué hora es el check-out ?",
    "a qué hora debo hacer la salida por favor??",
    "a qué hroa debo hacer la salida",
    "A qué hora puedo hacer el check-out si se puede?!",
    "me dice hay que hacer la hora de salida. ??",
    "A qué hora puedo hacer el check-out ?",
    "A qué hora es la hora de salida ??",
    "a qué hora hay que hacer el horario de salida",
    "Me puede decir realizo el check-out si se puede.",
    "a qué hora es el checkout si se puede??",
    "me puede decir hay que hacer el check-out ?!",
    "a qué hora debo hacer el checkout ?",
    "Me dice es la hora de salida ?",
    "a qué hora es la salida por favor??",
    "me puede decir es el check-out ?",
    "podría decirme es el check-out por favor?",
    "me puede decir es el check-out ??",
    "me dice debo hacer la salida",
    "Me puede decir es el check-out ?!",
    "me puede decir realizo el check-out si se puede?",
    "me dice debo hacer la hora de salida ?",
    "me dice hay que hacer el check-out ?!",
    "me informa es el checkout",
    "Me informa puedo hacer el horario de salida ...",
    "Me informa es el horario de salida ??",
    "sabe debo hacer el check-out ",
    "me informa hay que hacer la hora de salida ?",
    "sabe hay que hacer el horrario de salida. ??",
    "me puede decir debo hacer la salida ??",
    "A qué horra realizo el horario de salída si se puede.",
    "a qué hora debo hacer la hora de salida por favor?",
    "A qué hora debo hacer la salida ?",
    "a qué hora hay que hacer la hora de salida ?",
    "Me informa es el chekout por favor??",
    "A qué hora debo hacer el horario de salida",
    "Me puede decir es el check-out ??",
    "a qué hora es la hora de salida",
    "me informa es la hora de salida ??",
    "Me dice hay que hacer el horario de salida por favor?",
    "a qué hora debo hacer el check-out ?!",
    "me dice es el check-out ??",
    "sabe debo hacer el check-out ??",
    "a qué hora es el check-out ??",
    "me dice es la salida ?!",
    "a qué hora realizo el check-out ",
    "A qué horra es la salida ?",
    "a qué hora es el chek out ??",
    "a qué hora es la hora de salida si se puede??",
    "Me puede decir es el horario de salida",
    "Podría decirme es el check-out si se puede",
    "me puede decir hay que hacer el check-out por favor",
    "a qué hora debo hacer el horario de salida ?",
    "a qué hora debo hacer la salida ??",
    "me puede decir es el check-out por favor??",
    "A qué hora debo hacer el check-out por favor...",
    "Me dice puedo hacer la salida",
    "Me dice es el check-out por favor?",
    "a qué hora hay que hacer la hora de salida ?",
    "a qué hora debo hacer el horario de salida ?",
    "A qué hora es la hora de salida ?",
    "Me dice debo hacer el horario de salida ??",
    "A qué hora debo hacer la hora de salida por favor?",
    "Podría decirme hay que hacer la salida ?!",
    "Podría decirme debo hacer la salida si se puede?",
    "A qué hora hay que hacer la salida por favor?",
    "Me puede decir es la hora de salida ?",
    "a qué hora puedo hacer el checkout ?!",
    "Me dice es la salida si se puede...",
    "A qué hora debo hacer la salida si se puede??",
    "Podría decirme es el check-out ??",
    "me puede decir puedo hacer la salida ...",
    "A qué horra realizo el checkout por favor",
    "A qué hora puedo hacer el check-out",
    "Me puede decir puedo hacer el check-out ?",
    "Podría decirme hay que hacer la hora de salida ?",
    "Sabe debo hacer la ora de salida",
    "Podría decirme es el horario de salida por favor?",
    "Sabe debo hacer el check-out por favor",
    "a qué hora es el checkout ??",
    "me dice es el check-out ?",
    "podría decirme debo hacer el chekout si se puede??",
    "me dice es el check-out por favor??",
    "A qué hora hay que hacer la salida si se puede?",
    "me puede decir hay que hacer la salida ",
    "podría decirme debo hacer la salida por favor?",
    "A qué hora puedo hacer el horario de salida ??",
    "a qué ora debo hacer la salidda ?",
    "Me puede decir puedo hacer el check-out ?",
    "Me puede decir debo hacer la salidda si se puede??",
    "A qué hora realizo la hora de salida ??",
    "a qué hora debo hacer la hora de salida. ",
    "Me dice es la salida si se puede?",
    "me puede decir es la salida si se puede?!",
    "a qué hora hay que hacer el check-out",
    "me puede decir es el check-out ??",
    "Me dice es el check-out ?",
    "podría decirme hay que hacer el check-out .",
    "me puede decir es el check-out si se puede",
    "a qué hora es la salida ?!",
    "Me puede decir puedo hacer el checkout por favor?",
    "Me puede decir realizo la salída",
    "podría decirme puedo hacer el check-out ?",
    "podría decirme puedo hacer el checkout ?",
    "A qué hora es el checkout ?",
    "Me puede decir puedo hacer el horario de salida por favor?!",
    "A qué hora puedo hacer la hora de salida si se puede??",
    "podría decirme puedo hacer la salida por favor?!",
    "Me dice debo hacer el check-out por favor?",
    "Me puede decir es el horario de salida ??",
    "A qué hora puedo hacer el check-out por favor?",
    "a qué hora debo hacer la salida si se puede?",
    "me puede decir es el check-out por favor?",
    "A qué hora es el check-out si se puede?",
    "Podría decirme es la salida ?",
    "A qué hora debo hacer el horario de salida. ?!",
    "me dice es la salida ?",
    "Me dice es el horario de salida si se puede?!",
    "Me dice hay que hacer la hora de salida por favor?",
    "me puede decir realizo el chek out ?",
    "podría decirme puedo hacer la hora de salida por favor?",
    "a qué hora es el check-out ...",
    "me dice debo hacer la salida ??",
    "A qué hora debo hacer el check-out",
    "A qué hora es la hora de salida ?",
    "me informa debo hacer el check-out por favor?",
    "a qué hora es el check-out ??",
    "me dice es el chek out",
    "Me puede decir hay que hacer la salida por favor?",
    "A qué hora debo hacer la hora de salida si se puede...",
    "Me puede decir debo hacer la hora de salida",
    "sabe debo hacer la salida ?",
    "a qué hora puedo hacer la hora de salida si se puede?!",
    "Me informa es la salida ??",
    "podría decirme debo hacer el check-out",
    "Me informa hay que hacer el check-out por favor?",
    "me dice puedo hacer la hora de salida ?",
    "me puede decir debo hacer la hora de salida por favor?",
    "A qué hora puedo hacer el check-out por favor?",
    "me informa es la salida ",
    "podría decirme hay que hacer el horrario de salída por favor",
    "A qué hora es el horario de salida",
    "Me puede decir es la salida",
    "A qué hora puedo hacer la salida si se puede",
    "Podría decirme es el horario de salida ??",
    "me puede decir debo hacer el horario de salida",
    "Me dice hay que hacer el check-out ?",
    "Me informa realizo la hora de salida si se puede??",
    "Me puede decir puedo hacer la salída ?",
    "A qué hora debo hacer la hora de salida ??",
    "a qué hora es la hora de salida por favor??",
    "A qué hroa debo hacer el chek out ?!",
    "Me puede decir es la salida ?",
    "A qué hora es el check-out ?",
    "me dice debo hacer la hora de salida por favor??",
    "a qué hora es el check-out por favor??",
    "Podría decirme puedo hacer la salida ??",
    "a qué hora es la salida ?!",
    "a qué hora es el check-out",
    "Podría decirme puedo hacer la salida ?",
    "a qué hora puedo hacer la salida ...",
    "A qué horra debo hacer el horario de salida. ?",
    "me puede decir realizo la salida",
    "Podría decirme es el check-out por favor??",
    "A qué hora debo hacer el check-out ??",
    "me puede decir es la hora de salida ??",
    "A qué hora realizo el chek out ?",
    "Me puede decir realizo el horario de salida por favor??",
    "A qué hora puedo hacer la salida si se puede?",
    "podría decirme es el hroario de salída ?!",
    "a qué hora es la hora de salida",
    "a qué hora puedo hacer la salida ?!",
    "Me puede decir es el chek out ?",
    "a qué hora hay que hacer el check-out si se puede?",
    "Me puede decir es el horario de salida ?",
    "sabe es el horario de salida ",
    "a qué hora debo hacer la salida ??",
    "A qué hora es el checkout por favor?",
    "sabe es el check-out",
    "Podría decirme debo hacer la salida ?!",
    "podría decirme es la hora de salida por favor?",
    "A qué hora debo hacer la hora de salida ?",
    "Me puede decir realizo la salida ??",
    "Me dice puedo hacer la hora de salida ?",
    "A qué hora es el check-out por favor??",
    "me puede decir es la hora de salida",
    "a qué hroa es la salida .",
    "A qué hora puedo hacer la hora de salida ?",
    "podría decirme es el check-out ?",
    "Me puede decir es la salida ...",
    "me dice debo hacer el horario de salida ??",
    "Me dice debo hacer la salida ?",
    "me dice debo hacer el check-out por favor??",
    "Me puede decir debo hacer la salida ??",
    "Podría decirme es la hora de salida ??",
    "a qué hora hay que hacer el check-out si se puede??",
    "me puede decir es la salida por favor?!",
    "a qué hora es la hora de salida",
    "a qué hora es la hora de salidda",
    "a qué hroa hay que hacer el checkout ?",
    "a qué hora debo hacer la hora de salida ?!",
    "me puede decir puedo hacer el check-out ?",
    "Me informa puedo hacer la salida ??",
    "A qué hora debo hacer el horario de salida si se puede?",
    "a qué hora puedo hacer el check-out ?!",
    "a qué hora puedo hacer el checkout si se puede?!",
    "a qué horra puedo hacer la salida ?",
    "me informa es el check-out por favor?!",
    "Me informa debo hacer el checkout si se puede",
    "A qué hora es el horario de salida ??",
    "Podría decirme puedo hacer el check-out por favor?",
    "Sabe debo hacer la salida ?",
    "a qué hora es el chekout ??",
    "Me puede decir hay que hacer la salida por favor??",
    "Podría decirme hay que hacer el horrario de salida ...",
    "a qué ora es la hora de salída ??",
    "me puede decir puedo hacer la hora de salida ?!",
    "podría decirme debo hacer el checkout por favor?",
    "me dice es el checkout por favor?",
    "Podría decirme puedo hacer la salida ??",
    "A qué hora hay que hacer el checkout",
    "Podría decirme es el check-out ??",
    "me puede decir puedo hacer el check-out ?",
    "me dice debo hacer la hroa de salida ",
    "me puede decir es el check-out ?",
    "A qué hora hay que hacer la salida ?",
    "me puede decir es la salída ?",
    "a qué hora es la salida por favor??",
    "a qué horra debo hacer la salida. ?",
    "podría decirme es el chek out ?",
    "Me dice debo hacer el check-out ??",
    "a qué hora debo hacer el check-out ",
    "me puede decir debo hacer el check-out ??",
    "Podría decirme es la salida si se puede??",
    "me puede decir hay que hacer el checkout ?",
    "a qué hora debo hacer el check-out por favor?",
    "podría decirme realizo el check-out por favor??",
    "Me puede decir realizo la hora de salida ?",
    "a qué hora es la hora de salida ",
    "A qué hora puedo hacer el check-out ?",
    "podría decirme debo hacer la hora de salida si se puede.",
    "podría decirme puedo hacer la salida si se puede??",
    "Me dice es el checkout si se puede??",
    "A qué hora es el check-out por favor?",
    "A qué hora es la salida por favor??",
    "Sabe debo hacer el check-out ??",
    "Me puede decir realizo el horario de salida ?",
    "A qué hora es el check-out",
    "a qué hora puedo hacer el check-out ?",
    "A qué hora debo hacer el check-out ??",
    "Me puede decir debo hacer la salida ?",
    "podría decirme es la salida ??",
    "me puede decir hay que hacer la salida si se puede",
    "Podría decirme debo hacer la hora de salida",
    "podría decirme puedo hacer el check-out por favor??",
    "me dice es la hora de salida ??",
    "podría decirme hay que hacer la salida si se puede",
    "podría decirme realizo la hora de salida ??",
    "a qué hora hay que hacer la salida si se puede",
    "sabe es el checkout ??",
    "a qué hora puedo hacer la salida ?",
    "A qué horra hay que hacer la hora de salida ?",
    "podría decirme debo hacer la hora de salida ?",
    "Podría decirme puedo hacer el check-out ?",
    "a qué hora debo hacer la salida por favor?",
    "Podría decirme hay que hacer el check-out ?",
    "A qué hora debo hacer la hora de salida ??",
    "me dice hay que hacer el checkout ?",
    "a qué hora debo hacer la hora de salida",
    "me puede decir debo hacer la salida ??",
    "A qué hora debo hacer la salida por favor",
    "a qué horra puedo hacer el chek out ??",
    "a qué hora puedo hacer el horario de salida ?",
    "a qué hroa realizo el chekout por favor?!",
    "Podría decirme hay que hacer la hora de salida por favor?",
    "a qué hora puedo hacer la salida ?!",
    "Me puede decir hay que hacer el checkout ?!",
    "a qué hora debo hacer la salida ?!",
    "A qué hora puedo hacer la hora de salida por favor?",
    "Sabe es la hora de salida",
    "Me puede decir puedo hacer la salída si se puede?",
    "Podría decirme es el checkout ?",
    "A qué hora debo hacer el check-out ...",
    "sabe es el horrario de salida ?",
    "a qué hora es la salida. ?!",
    "A qué hora hay que hacer la hora de salida ?",
    "A qué hora debo hacer el checkout ?",
    "Podría decirme es el check-out",
    "me puede decir hay que hacer la salida",
    "a qué hora es el check-out ?",
    "podría decirme es el check-out ?",
    "podría decirme es la salidda ?",
    "a qué hora debo hacer el check-out ??",
    "me puede decir puedo hacer el checkout ?",
    "me informa realizo el horario de salida",
    "podría decirme es el horario de salida",
    "A qué hora es el check-out",
    "A qué hora puedo hacer el check-out si se puede??",
    "Podría decirme debo hacer la salida si se puede.",
    "me dice puedo hacer el check-out ??",
    "me informa debo hacer el chekout ?",
    "a qué hora hay que hacer el check-out si se puede...",
    "sabe puedo hacer la hroa de salída ?!",
    "A qué hora hay que hacer el checkout ?!",
    "me puede decir debo hacer el check-out .",
    "Me informa puedo hacer el check-out ??",
    "Me dice es el check-out por favor?",
    "podría decirme puedo hacer la salidda .",
    "Podría decirme es la hora de salida ...",
    "A qué hora es la hora de salida",
    "me dice es el check-out",
    "me puede decir hay que hacer la salida",
    "Me puede decir puedo hacer la salida ??",
    "Podría decirme debo hacer el check-out por favor",
    "me informa es el check-out por favor?",
    "Sabe puedo hacer la salida .",
    "Me puede decir es el check-out ?",
    "Me puede decir puedo hacer la hora de salida por favor??",
    "Sabe puedo hacer el check-out si se puede",
    "a qué hora es la hora de salida",
    "me dice es el check-out ??",
    "podría decirme es el horario de salida ??",
    "Me puede decir realizo la hora de salida ??",
    "A qué hora puedo hacer el horario de salida ??",
    "A qué hora es el checkout ??",
    "podría decirme es la hora de salida ",
    "Me dice puedo hacer el checkout ?",
    "a qué hora realizo la hora de salida",
    "sabe es la salída ?!",
    "Podría decirme hay que hacer el check-out ?!",
    "a qué hora debo hacer el check-out si se puede",
    "me dice puedo hacer la salida ??",
    "me dice hay que hacer el horario de salida ??",
    "podría decirme realizo la hora de salida ??",
    "a qué hora debo hacer el check-out ?",
    "me informa hay que hacer el check-out por favor??",
    "Me puede decir realizo el check-out si se puede??",
    "me informa realizo la hora de salida ?",
    "A qué horra es la salida por favor?",
    "Me puede decir es el horrario de salida por favor?",
    "Me dice hay que hacer la salida ??",
    "me dice realizo el horario de salida ",
    "a qué hora debo hacer la hora de salida ?!",
    "A qué hora realizo el chekout por favor??",
    "me puede decir es el check-out si se puede??",
    "Sabe puedo hacer la salida ??",
    "A qué hora debo hacer la hora de salida ",
    "Podría decirme es el check-out ?",
    "A qué hora es la salida .",
    "me dice es el check-out",
    "Me dice realizo el chek out por favor",
    "me puede decir es el check-out",
    "A qué hora es la hora de salída por favor?",
    "podría decirme realizo la salida ?",
    "Me dice debo hacer la hroa de salida ?",
    "A qué horra es el check-out ?",
    "Me dice puedo hacer la hora de salida ?",
    "Podría decirme puedo hacer la salida ?!",
    "Podría decirme debo hacer el check-out por favor??",
    "a qué hora realizo la salida si se puede?",
    "a qué hora puedo hacer la salida ?",
    "Me puede decir hay que hacer la hora de salida por favor",
    "A qué hora es el horario de salida por favor??",
    "sabe es la hora de salida por favor",
    "me puede decir es la salidda ...",
    "a qué hora hay que hacer el horario de salida ?",
    "a qué horra hay que hacer la salida ...",
    "Sabe es el check-out ??",
    "a qué hora debo hacer el check-out por favor??",
    "Me dice realizo la salida por favor??",
    "a qué hora debo hacer el check-out ?",
    "a qué hora es la salida ?!",
    "Me informa es el horrario de salida por favor",
    "Podría decirme hay que hacer el checkout ?",
    "sabe es la salida ??",
    "A qué hora puedo hacer la salida por favor",
    "Podría decirme hay que hacer la hora de salida si se puede?!",
    "me puede decir hay que hacer la hora de salida si se puede?!",
    "A qué hora debo hacer el horario de salida ?",
    "A qué hora es la salida por favor",
    "me puede decir debo hacer la salidda",
    "sabe es la hora de salida ?!",
    "Me dice hay que hacer la salida ?!",
    "A qué hora debo hacer la hora de salida ??",
    "Me informa puedo hacer la salida ?",
    "me puede decir es el check-out ??",
    "Me dice es la hora de salida",
    "me puede decir debo hacer la hora de salida ?",
    "me informa es el horario de salida. si se puede??",
    "A qué hora es el check-out",
    "A qué hora debo hacer el check-out ?",
    "me puede decir hay que hacer el check-out ??",
    "sabe es el check-out por favor",
    "A qué hora debo hacer el horario de salida por favor??",
    "me puede decir hay que hacer el check-out ",
    "a qué hora es el check-out .",
    "me puede decir realizo el check-out ?",
    "Me puede decir debo hacer la hora de salida ",
    "Me dice es la hora de salida ?!",
    "Me dice puedo hacer la salida ?",
    "a qué hora hay que hacer el check-out por favor?",
    "Me informa debo hacer el check-out ??",
    "a qué hroa puedo hacer el chekout ...",
    "podría decirme debo hacer el checkout ?",
    "me puede decir hay que hacer el check-out ?",
    "me puede decir puedo hacer la salída ??",
    "Me puede decir es la salida ?",
    "A qué hora realizo el check-out ?!",
    "me puede decir puedo hacer la hora de salida por favor?",
    "A qué hora es el checkout por favor??",
    "sabe realizo el check-out por favor?",
    "podría decirme puedo hacer el checkout ?",
    "A qué hora es la salida ?",
    "a qué hora es el check-out ?",
    "Me puede decir debo hacer la hora de salida ??",
    "Me dice hay que hacer la salida .",
    "a qué hora debo hacer la hora de salida ??",
    "a qué hora debo hacer el chek out",
    "Podría decirme debo hacer la salida ?",
    "a qué hora realizo el checkout .",
    "Me dice es la hora de salida ?",
    "a qué hora puedo hacer la salida ?",
    "podría decirme debo hacer la salida",
    "me puede decir es el horario de salida ?",
    "podría decirme puedo hacer el horario de salida ?",
    "a qué hroa puedo hacer el check-out ?!",
    "Podría decirme debo hacer la hora de salida ...",
    "a qué hora debo hacer el checkout por favor??",
    "a qué hora realizo el checkout ?!",
    "Podría decirme es el check-out por favor?",
    "A qué hora debo hacer la hora de salída ??",
    "a qué hora es el check-out .",
    "me puede decir puedo hacer la salida",
    "A qué hora puedo hacer la salida.",
    "Me dice es el check-out ??",
    "Me puede decir hay que hacer el check-out si se puede??",
    "Me informa debo hacer la salida ?",
    "a qué hora hay que hacer el check-out si se puede...",
    "Me dice debo hacer la hora de salida ??",
    "a qué horra es la hora de salida ??",
    "podría decirme es la hora de salida ?",
    "A qué hora es la salida ??",
    "sabe debo hacer el checkout ?!",
    "A qué hora debo hacer el check-out por favor?",
    "a qué ora puedo hacer el horario de salidda ?!",
    "Me puede decir es el check-out",
    "me dice puedo hacer el check-out",
    "Me dice debo hacer el check-out ?",
    "Me dice debo hacer la hora de salida ?",
    "A qué hora debo hacer la salida ??",
    "sabe puedo hacer el horario de salida",
    "a qué hora debo hacer la salida",
    "Podría decirme puedo hacer la salida si se puede",
    "Sabe debo hacer la salida ?"
  ],
  "total": 1100,
  "distribucion": {
    "a qué hora": 0.08054545454545455,
    "es": 0.07181818181818182,
    "el check-out": 0.06927272727272728,
    "si se puede": 0.019818181818181818,
    "": 0.17727272727272728,
    "debo hacer": 0.05254545454545455,
    "el checkout": 0.012,
    "??": 0.04290909090909091,
    "la salida": 0.053454545454545456,
    "sabe": 0.012363636363636363,
    "realizo": 0.013454545454545455,
    "me puede decir": 0.04018181818181818,
    "la hora de salida": 0.043454545454545454,
    "por favor": 0.04181818181818182,
    "?!": 0.020181818181818183,
    "me informa": 0.01090909090909091,
    "?": 0.098,
    "me dice": 0.026727272727272728,
    "puedo hacer": 0.03272727272727273,
    "hay que hacer": 0.029454545454545455,
    "podría decirme": 0.029272727272727273,
    "el horario de salida": 0.02181818181818182
  }
}