{
  "perfectas": [
    "Me gustaría un cuarto para esta noche?!",
    "Hay apartarla una habitación??",
    "Necesito una pieza para esta noche",
    "Hay reservar una habitación para hoy?!",
    "Hay una habitación para dos personas",
    "Necesito agendar un lugar para dormir",
    "Necesito un lugar para dormir",
    "Quisiera una plaza ?",
    "Hay reservar una habitación?",
    "Me gustaría agendar una habitación ??",
    "Quiero una suite para hoy??",
    "Hay apartarla una habitación?",
    "Quiero una estancia para hoy?",
    "Hay posibilidad de pedir una pieza para esta noche",
    "Necesito un cuarto para el fin de semana??",
    "Me gustaría una suite??",
    "Necesito una plaza ??",
    "Puedo un cuarto para dos personas",
    "Puedo una suite para esta noche?",
    "Hay posibilidad de solicitar una habitación para mañana",
    "Quiero una plaza ??",
    "Quiero un lugar para dormir?",
    "Hay un cuarto",
    "Quisiera reservar una habitación para la próxima semana??",
    "Puedo una suite para la próxima semana",
    "Necesito pedir una habitación ?",
    "Hay una suite para esta noche",
    "Es posible una habitación?",
    "Necesito una habitación ?",
    "Quisiera conseguir una habitación?",
    "Quiero una plaza?",
    "Tienen conseguir una habitación?",
    "Quisiera solicitar una habitación?",
    "Necesito un cuarto??",
    "Quiero conseguir una pieza",
    "Necesito una pieza??",
    "Necesito conseguir una habitación?",
    "Quiero una suite para el fin de semana?",
    "Quisiera un lugar para dormir",
    "Puedo un cuarto para mañana?",
    "Es posible un lugar para dormir?",
    "Quiero una pieza?",
    "Hay posibilidad de una pieza para dos personas?",
    "Quiero una habitación para la próxima semana?",
    "Tienen un cuarto ??",
    "Quisiera un cuarto?",
    "Me gustaría un cuarto para dos personas?",
    "Quiero un lugar para dormir?",
    "Puedo una habitación?!",
    "Es posible una pieza?",
    "Me gustaría una pieza ?!",
    "Me gustaría un cuarto para hoy?",
    "Hay una habitación?",
    "Quiero un cuarto para dos personas??",
    "Quiero apartarla una suite",
    "Quisiera conseguir una pieza para hoy??",
    "Quisiera agendar un cuarto??",
    "Quiero conseguir una pieza ?",
    "Tienen una habitación para el fin de semana?",
    "Hay agendar un cuarto?",
    "Es posible una pieza para esta noche",
    "Me gustaría reservar una habitación ?",
    "Quiero una pieza",
    "Me gustaría pedir una habitación??",
    "Me gustaría apartarla una pieza ?",
    "Hay agendar una pieza para hoy?",
    "Tienen un cuarto?",
    "Quiero reservar una habitación ?",
    "Quiero una habitación??",
    "Quisiera una habitación ?",
    "Puedo una habitación para el fin de semana?",
    "Necesito una pieza para esta noche?",
    "Hay una habitación para dos personas",
    "Necesito apartarla un lugar para dormir ??",
    "Tienen un cuarto para mañana?",
    "Quiero conseguir una habitación ?",
    "Quiero conseguir una habitación",
    "Necesito apartarla un lugar para dormir?",
    "Hay posibilidad de una pieza para esta noche?",
    "Hay conseguir una suite?",
    "Necesito un cuarto para el fin de semana?",
    "Tienen una pieza ?!",
    "Hay pedir una pieza para esta noche?",
    "Quisiera pedir una pieza para mañana?",
    "Necesito una habitación para dos personas??",
    "Puedo una habitación??",
    "Me gustaría un cuarto ?",
    "Necesito una habitacion",
    "Quiero una pieza?",
    "Quiero apartarla un lugar para dormir?!",
    "Es posible una habitación para el fin de semana?!",
    "Quiero reservar una pieza para la próxima semana?",
    "Es posible una pieza?",
    "Tienen un lugar para dormir??",
    "Tienen solicitar una plaza para esta noche",
    "Me gustaría una pieza",
    "Quisiera un cuarto?",
    "Puedo una estancia",
    "Quisiera una pieza para el fin de semana?",
    "Hay una pieza para esta noche?!"
  ],
  "con_errores": [
    "Quiero reservar una habitación para esta noche?",
    "hay agendar una suite para hoy??",
    "Me gustaría conseguir un cuarto para esta noche?",
    "Necesito solicitar un lugar para dormir para hoy?",
    "quisiera pedir una habitación ?!",
    "Tienen agendar una habitación para dos personas.",
    "Puedo solicitar una habitación para la próxima semana??",
    "Quiero conseguir una habitación para esta noche?!",
    "Tienen reservar una habitación para esta noche?",
    "tienen conseguir una pieza para esta noche?",
    "quisiera agendar una pieza para la próxima semana?!",
    "puedo apartarla un cuarto",
    "necesito agendar un cuarto para esta noche??",
    "hay reservr una habitaciom para esta noche?",
    "quiero gestionar una plaza para dos personas??",
    "Hay reservr un cuarto para esta noche?!",
    "quisiera apartarla una habitación para esta noche??",
    "hay agendar una pieza ?",
    "me gustaría apartarla una habitación ?",
    "Quiero gestionar una habitación ?",
    "hay conseguir una habitación para mañana?",
    "puedo agendar una habitación ?",
    "Quiero reservar una pieza para dos personas?",
    "quiero gestionar una pieza .",
    "Necesito agendar una suite para dos personas??",
    "me gustaría solicitar una pieza ?!",
    "Tienen reservar una suite para esta noche?!",
    "quisiera pedir una pieza para esta noche?!",
    "necesito solicitar una habitaciom para esta noche",
    "necesito conseguir una suite ?",
    "hay conseguir una suite para dos personas?",
    "Quiero reservar un lugar para dormir para hoy??",
    "quisiera pedir un cuato para mañana",
    "Quisiera conseguir una habitación para esta noche...",
    "Necesito apartarla una habitación para el fin de semana",
    "Tienen solicitar una pieza",
    "necesito pedir una habitación ??",
    "Hay pedir una estancia para hoy",
    "tinen agendar una habitación para esta noche?",
    "me gustaría agendar una suite para dos personas",
    "es posible solicitar una habitación para la próxima semana",
    "me gustaría solicitar un lugar para dormir ?",
    "tienen reservar una pieza para el fin de semana?",
    "Necesito pedir una estancia ??",
    "necesito agendar un cuarto ...",
    "puedo reservar una habitación ??",
    "quero conseguir una piza para esta noche",
    "Tienen agendar una habitación para hoy?!",
    "Me gustaría conseguir una pieza para el fin de semana??",
    "me gustaría agendar una plaza para dos personas?",
    "quiero pedir un cuarto para esta noche?",
    "Quiero solicitar una suite para hoy?",
    "necesito agendar una habitación para dos personas??",
    "Quiero reservar una habitación para esta noche",
    "puedo reservar una suite para el fin de semana?",
    "Hay resrvar una suite para dos personas?",
    "Hay conseguir un lugar para dormir para el fin de semana??",
    "quisiera agendar una pieza para la próxima semana?",
    "Tienen agendar una habitación ??",
    "tienn pedir una suite para hoy??",
    "Quisiera solicitar un lugar para dormir para esta noche?",
    "Quiero reservar un cuarto para hoy??",
    "quiero reservar una pieza para el fin de semana",
    "Nesecito reservar una suite para hoy??",
    "quisiera gestionar una habitación para la próxima semana?",
    "Hay resrbar un cuarto para mañana?",
    "Hay reservar una pieza para dos personas??",
    "me gustaría resrbar una habitación ??",
    "Kiro reservr una habitaion para la próxima semana?",
    "Tienen solicitar una pieza para hoy?",
    "me gustaría solicitar un cuarto para dos personas??",
    "Tienen reservar una habitación para dos personas",
    "me gustaría pedir una plaza ?",
    "Necesito gestionar un cuarto para mañana?",
    "Tienen agendar una habitación para mañana?!",
    "quisiera solicitar una estancia para mañana.",
    "necesito pedir una pieza para mañana?",
    "Necesito pedir un cuarto para dos personas",
    "Puedo agendar una pieza para dos personas??",
    "Tienen reservar una habitación ?",
    "Puedo agendar una piesa para hoy??",
    "hay apartarla un lugar para dormir para el fin de semana?",
    "Quiero solicitar un cuarto para mañana?",
    "tienen solicitar un lugar para dormir para esta noche",
    "Necesito reservar una habitación para hoy",
    "quisiera apartarla una pieza para la próxima semana?",
    "necesito pedir una suite para el fin de semana",
    "necesito agendar una estancia para esta noche?!",
    "Quisiera reservar una estancia para mañana?",
    "Necesito agendar una habitación para el fin de semana?",
    "Quisiera pedir una suite",
    "Tienen agendar un lugar para dormir para mañana...",
    "Puedo pedir una pieza para esta noche?",
    "Tienen pedir un lugar para dormir para esta noche?!",
    "Es posible pedir un lugar para dormir para dos personas?!",
    "quero solicitar una habitación para hoy",
    "es posible agendar una suite para mañana?",
    "Quiero solicitar un lugar para dormir para esta noche??",
    "Quisiera apartarla una habitación ??",
    "Puedo conseguir un cuarto ??",
    "necesito conseguir una pieza para dos personas?",
    "puedo agendar una pieza para hoy?",
    "necesito conseguir una suite",
    "hay reservar una estancia para dos personas?!",
    "Quiero agendar una habitación para esta noche?",
    "quiero reservar una habitación para dos personas?",
    "quiero agendar una pieza para mañana",
    "puedo agendar una pieza para esta noche",
    "Hay solicitar un lugar para dormir para mañana??",
    "quiero solicitar una habitación para esta noche?",
    "Es posible apartarla una pieza para dos personas?",
    "Tienen reservar un cuarto para el fin de semana",
    "hay posibilidad de solicitar una suite para esta noche",
    "necesito agendar un cuarto para mañana??",
    "Es posible reservar una suite para el fin de semana?",
    "quisiera solicitar una plaza para esta noche?!",
    "Puedo agendar una suite para el fin de semana??",
    "Quisiera agendar una habitación para dos personas",
    "Quiero apartarla una suite ?",
    "tienen conseguir un cuato para mañana?",
    "quisiera reservar una plaza para esta noche??",
    "quisiera conseguir una pieza para esta noche?!",
    "Hay pedir una suite para hoy",
    "nececito agendar una habitación para dos personas",
    "hay reservar una suite para dos personas?",
    "quisiera reservar una suite",
    "quero resrvar una habitación para dos personas?!",
    "necesito reservar un cuarto ?!",
    "Necesito gestionar un lugar para dormir para hoy?",
    "hay conseguir una habitaion para el fin de semana?",
    "Hay apartarla una suite ?",
    "me gustaría conseguir un lugar para dormir ?",
    "puedo resrvar una habitaion para dos personas??",
    "hay reservar una suite",
    "Quisiera agendar un cuarto para dos personas?",
    "Hay posibilidad de reservr una pieza para mañana",
    "hay reservar un lugar para dormir para el fin de semana?!",
    "hay conseguir un cuato para hoy?",
    "Puedo solicitar un cuarto ?",
    "hay apartarla una habitación",
    "Quiero apartarla un lugar para dormir para dos personas?!",
    "Quiero agendar una suite para esta noche?",
    "Me gustaría reservar una habitación para esta noche?!",
    "Tienen solicitar un cuarto para esta noche",
    "quiero apartarla una habitación para dos personas??",
    "Quiero solicitar un lugar para dormir para esta noche",
    "hay conseguir un cuarto para esta noche.",
    "me gustaría pedir una abitacion ??",
    "Hay posibilidad de apartarla una habitación ??",
    "Me gustaría conseguir un cuarto para mañana.",
    "quiero agendar una piesa ??",
    "hay posibilidad de reservar una habitación para hoy?",
    "hay gestionar una habitación para hoy",
    "Nececito pedir un lugar para dormir para la próxima semana...",
    "es posible reservar una suite para dos personas?!",
    "Quisiera apartarla un lugar para dormir para mañana",
    "Quiero gestionar una plaza para esta noche",
    "nececito agendar un lugar para dormir para hoy?!",
    "Necesito pedir una suite para esta noche?",
    "Necesito conseguir un lugar para dormir para la próxima semana?!",
    "Necesito agendar un cuarto para la próxima semana?!",
    "Tinen pedir un cuato para dos personas??",
    "Necesito apartarla una habitación para esta noche?",
    "hay reservr una habitación para esta noche??",
    "Me gustaría reservr una pieza para esta noche?!",
    "Quero agendar un quarto ?",
    "necesito solicitar una habitación para dos personas??",
    "Quiero resrvar un lugar para dormir ?",
    "hay apartarla una pieza",
    "Me gustaría gestionar una pieza para esta noche?",
    "nececito apartarla una habitación para la próxima semana...",
    "quisiera solicitar una suite para el fin de semana",
    "Es posible reservar un cuarto para dos personas??",
    "quiero pedir un lugar para dormir para el fin de semana??",
    "quero reservar una piza para dos personas?",
    "es posible solicitar una habitación para mañana?",
    "Hay posibilidad de conseguir una pieza ??",
    "Tinen solicitar un quarto para mañana?!",
    "Tienen reservar una pieza para hoy??",
    "tienn agendar un cuato para el fin de semana?",
    "Hay posibilidad de pedir una suite para la próxima semana??",
    "quiero reservar una habitación para mañana?!",
    "Hay solicitar una habitación ?!",
    "Quisiera pedir una habitación para hoy?",
    "tienen solicitar una plaza para mañana??",
    "hay posibilidad de reservar una habitación para mañana??",
    "Es posible resrbar una piesa ?",
    "hay posibilidad de pedir una estancia ?!",
    "Hay reservr una suite para mañana??",
    "quero solicitar una suite para dos personas",
    "quiero agendar una habitación para hoy",
    "Quiero reservar un lugar para dormir para el fin de semana?",
    "Quisiera conseguir un quarto para mañana??",
    "Quisiera reservar una habitación ??",
    "tinen agendar una pieza para hoy?",
    "Quiero solicitar una pieza para dos personas",
    "Necesito apartarla una pieza ",
    "Es posible agendar una habitación para mañana?",
    "necesito pedir una plaza para dos personas?",
    "necesito solicitar una suite para mañana?",
    "quisiera reservar una suite para dos personas??",
    "quiero solicitar un cuarto ?",
    "es posible pedir una habitación para el fin de semana",
    "necesito apartarla una pieza para esta noche?!",
    "Me gustaría solicitar un cuarto ?",
    "tienen agendar un cuarto ?!",
    "Me gustaría reservar una habitación para dos personas?!",
    "es posible solicitar un lugar para dormir para el fin de semana",
    "hay posibilidad de reservar una habitación para mañana??",
    "hay apartarla una plaza para esta noche?",
    "Es posible gestionar una pieza ??",
    "quisiera reservr una suite ??",
    "Hay apartarla una suite ?!",
    "Quisiera conseguir una pieza para esta noche??",
    "nesecito agendar una suite ?",
    "Hay reservar una habitación para el fin de semana.",
    "Quero apartarla un lugar para dormir para hoy??",
    "hay gestionar una pieza ?",
    "Me gustaría gestionar una habitación para mañana??",
    "me gustaría agendar una habitación ??",
    "es posible apartarla una pieza para dos personas?!",
    "kiro gestionar una habitación para la próxima semana??",
    "Es posible reservar una habitación ?!",
    "quiero reservar una pieza",
    "tienen resrvar una suite para dos personas?",
    "me gustaría apartarla una habitación",
    "quiero gestionar una suite para la próxima semana",
    "Tienen reservar un cuarto para la próxima semana?",
    "Quisiera gestionar un cuato ??",
    "quero solicitar un lugar para dormir para mañana?",
    "Es posible agendar una habitación para hoy",
    "Quiero conseguir una habitación ??",
    "Hay apartarla una suite para esta noche??",
    "Hay agendar un cuarto para hoy...",
    "Tienen reservar un lugar para dormir para dos personas?",
    "me gustaría pedir una estancia para hoy?",
    "tinen agendar una estancia ??",
    "tienen reservar un lugar para dormir para hoy?",
    "Tinen gestionar un cuarto para el fin de semana...",
    "necesito apartarla una habitación ?",
    "Quiero apartarla una estancia para esta noche",
    "Me gustaría reservar una habitación para esta noche?",
    "Necesito agendar una habitación para hoy??",
    "tienen reservar una suite para mañana??",
    "puedo apartarla una pieza para esta noche.",
    "Hay reservar una habitación para el fin de semana??",
    "es posible solicitar un lugar para dormir ?!",
    "quiero conseguir una suite para mañana?",
    "necesito reservar una suite para mañana",
    "tienen reservar una pieza para el fin de semana?!",
    "tienen reservar una suite para dos personas",
    "kiro conseguir una habitación para esta noche...",
    "Hay reservar un cuarto para esta noche?!",
    "me gustaría reservar una habitación para esta noche?",
    "Hay gestionar una pieza",
    "puedo conseguir una estancia para esta noche.",
    "Hay gestionar una habitación para dos personas",
    "Hay posibilidad de agendar una suite para esta noche",
    "Quisiera reservr una piza para esta noche?!",
    "Necesito reservar una pieza para hoy??",
    "es posible conseguir una plaza para dos personas?!",
    "Quisiera agendar un cuarto para esta noche",
    "Quiero reservar una plaza para el fin de semana",
    "quiero reservar una habitación para mañana",
    "hay posibilidad de pedir una habitación ??",
    "Quiero pedir una estancia ??",
    "hay solicitar una habitación para la próxima semana.",
    "Hay gestionar un lugar para dormir para el fin de semana??",
    "puedo reservar una pieza para dos personas?",
    "Tienen solicitar un lugar para dormir ??",
    "hay apartarla una suite para dos personas?",
    "puedo solicitar un lugar para dormir para la próxima semana??",
    "puedo pedir un cuarto ??",
    "me gustaría reservar una suite",
    "Quiero pedir un lugar para dormir para esta noche",
    "es posible gestionar una estancia para esta noche?",
    "quiero reservar una habitación ",
    "Necesito solicitar un lugar para dormir ?",
    "Puedo agendar un lugar para dormir para esta noche",
    "tienen resrvar un lugar para dormir para esta noche",
    "Hay posibilidad de reservar un cuarto para mañana?",
    "Necesito conseguir una suite para dos personas??",
    "Necesito reservar una habitación para dos personas",
    "quiero pedir una pieza para el fin de semana?!",
    "tienen apartarla una pieza ",
    "Quiero agendar una habitación para hoy",
    "me gustaría apartarla una estancia ??",
    "Me gustaría solicitar una habitación para dos personas?",
    "Puedo solicitar una suite para hoy",
    "me gustaría pedir una habitación para esta noche??",
    "Necesito pedir un cuarto",
    "necesito reservar una habitación para dos personas.",
    "Quiero gestionar un cuarto para dos personas?",
    "Quiero apartarla un cuarto",
    "Necesito agendar un lugar para dormir para hoy??",
    "me gustaría gestionar una estancia para esta noche?",
    "Puedo reservr un cuato para dos personas??",
    "Quisiera solicitar una pieza para dos personas",
    "Hay reservar una suite para el fin de semana??",
    "quiero agendar una pieza",
    "quisiera apartarla una habitación para hoy??",
    "Hay apartarla una estancia para dos personas?",
    "Necesito agendar una habitación ?",
    "hay agendar una habitación para esta noche??",
    "hay posibilidad de reservar una abitacion para el fin de semana?",
    "quisiera agendar un lugar para dormir para dos personas??",
    "puedo apartarla un cuarto ??",
    "Hay agendar un cuarto",
    "necesito reservar una suite para hoy??",
    "hay conseguir un lugar para dormir para hoy?",
    "Quiero apartarla una pieza para el fin de semana?",
    "Hay solicitar una suite para esta noche??",
    "Me gustaría apartarla una piesa para dos personas??",
    "Quiero reservar una habitación para esta noche??",
    "Quiero gestionar un cuarto para esta noche?!",
    "Puedo pedir una habitación para la próxima semana?!",
    "Necesito reservar un lugar para dormir ?",
    "Me gustaría apartarla una plaza para esta noche??",
    "quisiera solicitar un cuarto para la próxima semana?",
    "Quisiera solicitar una pieza para mañana??",
    "Es posible agendar una habitación ?!",
    "puedo reservar una habitación ??",
    "Quisiera solicitar un cuarto para hoy?",
    "me gustaría reservar una suite ?",
    "quiero solicitar un lugar para dormir para hoy",
    "Necesito gestionar una pieza para dos personas",
    "hay apartarla una pieza",
    "Quiero reservar un cuarto ?",
    "Es posible apartarla una habitaciom para el fin de semana",
    "Necesito conseguir un lugar para dormir para hoy??",
    "quiero solicitar una habitación para la próxima semana?",
    "me gustaría reservar un cuarto para hoy...",
    "Hay posibilidad de apartarla un lugar para dormir para el fin de semana?",
    "Me gustaría pedir un cuarto ?",
    "Quisiera pedir una pieza para esta noche?",
    "Es posible reservar una pieza para dos personas.",
    "Es posible apartarla una suite ??",
    "quisiera reservar una habitación ?",
    "quisiera agendar una habitación para el fin de semana",
    "Quiero agendar un cuarto para esta noche??",
    "quiero pedir un cuarto para el fin de semana?",
    "Quisiera reservar una estancia ??",
    "Necesito resrvar una suite ...",
    "Tienen apartarla una habitación para esta noche?",
    "Nesecito conseguir una pieza para mañana",
    "Tienen solicitar una habitación ?!",
    "Necesito pedir una suite ??",
    "Tienen apartarla una plaza para la próxima semana??",
    "me gustaría reservar un quarto para dos personas?",
    "Hay posibilidad de conseguir una plaza para el fin de semana?",
    "Hay posibilidad de reservar un lugar para dormir para mañana",
    "Nesecito gestionar un quarto ??",
    "quisiera conseguir una estancia para dos personas?!",
    "tienen reservar un lugar para dormir ?!",
    "Quiero agendar una suite para el fin de semana??",
    "Es posible reservar una habitación para hoy?",
    "Necesito agendar una habitación ??",
    "Puedo pedir una pieza ?",
    "Hay pedir una suite para hoy...",
    "Me gustaría solicitar una habitación para mañana?",
    "Tienen reservar una suite",
    "me gustaría pedir una plaza para dos personas",
    "quisiera reservar una habitación para la próxima semana...",
    "Hay agendar un lugar para dormir para hoy?",
    "Quisiera pedir una habitación para hoy??",
    "Quiero apartarla una habitación para mañana?",
    "tienen agendar una estancia para el fin de semana?",
    "tienen pedir una habitación para dos personas?",
    "quiero resrvar una piesa para la próxima semana?!",
    "necesito pedir una estancia para esta noche",
    "Es posible apartarla una suite",
    "quisiera solicitar una pieza para dos personas?",
    "me gustaría gestionar una habitaion",
    "Me gustaría solicitar una piesa para dos personas...",
    "es posible reservar una estancia para hoy?!",
    "me gustaría solicitar una pieza para dos personas?",
    "Me gustaría reservar un lugar para dormir para esta noche??",
    "Necesito conseguir un cuarto para la próxima semana?",
    "Es posible resrvar una habitaion para esta noche??",
    "Quisiera agendar un cuarto para esta noche??",
    "quisiera agendar una habitaciom para dos personas?!",
    "Hay reservr un quarto para dos personas?",
    "Quiero reservar una abitacion para mañana?",
    "Tienen reservar una pieza ??",
    "Me gustaría solicitar una habitación para el fin de semana?",
    "necesito solicitar un quarto ?!",
    "Tienen conseguir una suite ?",
    "Hay pedir una estancia para el fin de semana??",
    "necesito apartarla una suite para la próxima semana",
    "Necesito solicitar un cuarto ?",
    "tienen resrvar un cuarto para esta noche?!",
    "Tienen agendar un cuarto para el fin de semana",
    "Me gustaría reservr un cuato para esta noche?",
    "Me gustaría agendar una habitación para esta noche??",
    "Quiero reservar un cuarto para esta noche??",
    "Quisiera reservar una habitación para el fin de semana??",
    "Hay apartarla una habitación ?",
    "Quiero reservar un lugar para dormir ?",
    "Quero apartarla un cuarto ?",
    "Quiero reservar una habitación ?!",
    "kiro gestionar un cuato para la próxima semana?!",
    "quisiera conseguir una habitación para esta noche?",
    "Quiero reservar un cuarto para dos personas.",
    "puedo agendar una pieza para dos personas",
    "Hay agendar una habitación ?",
    "Me gustaría conseguir un lugar para dormir para el fin de semana?",
    "Hay reservar una habitaion ?",
    "hay apartarla una habitación para mañana?",
    "Puedo conseguir un lugar para dormir para dos personas?",
    "Hay apartarla una habitación para el fin de semana??",
    "Quiero solicitar un cuarto para mañana",
    "Tienen agendar una habitación ?",
    "hay conseguir un lugar para dormir para el fin de semana?",
    "Necesito reservar un cuarto para mañana",
    "Tienen apartarla una habitación para mañana",
    "quiero pedir una habitación para el fin de semana?",
    "Me gustaría conseguir una pieza para hoy?",
    "me gustaría conseguir una plaza ??",
    "quisiera conseguir una estancia para hoy?",
    "Me gustaría agendar una pieza para dos personas",
    "Hay gestionar una estancia",
    "Me gustaría agendar un cuarto para esta noche?",
    "me gustaría solicitar una habitación para el fin de semana?",
    "tienen conseguir un cuarto para esta noche?",
    "puedo agendar una suite ?",
    "Hay pedir un cuarto para esta noche",
    "me gustaría conseguir una habitación ?!",
    "hay agendar una piza para el fin de semana??",
    "quisiera conseguir una habitación para dos personas?!",
    "tienen gestionar un lugar para dormir ?",
    "Me gustaría agendar un cuarto ?!",
    "hay conseguir una habitaciom ?!",
    "Puedo conseguir un cuarto ?!",
    "hay posibilidad de conseguir una habitación para dos personas?",
    "Puedo reservr una suite ?",
    "quiero reservar una habitación",
    "Puedo solicitar una pieza para esta noche",
    "hay reservar una suite ?",
    "Quiero apartarla un cuarto para dos personas??",
    "tienen apartarla una estancia para dos personas?",
    "Hay reservar un cuarto ?!",
    "es posible reservar una plaza ?!",
    "Hay reservar una pieza para esta noche??",
    "es posible pedir una habitación ?",
    "me gustaría reservar una habitación para mañana?!",
    "Quiero conseguir un lugar para dormir para el fin de semana",
    "Es posible reservar una suite para hoy?",
    "quisiera conseguir una habitaion ?",
    "kiro reservar una piesa para dos personas",
    "es posible solicitar una estancia para esta noche?",
    "Es posible reservar una habitación",
    "quiero solicitar una habitación ?!",
    "puedo conseguir un quarto para esta noche?",
    "Hay posibilidad de pedir una suite para esta noche??",
    "Tienn reservar un lugar para dormir para hoy?",
    "quisiera reservar un lugar para dormir ?",
    "me gustaría reservar una suite para mañana",
    "me gustaría apartarla una piza para mañana?",
    "Hay posibilidad de apartarla un cuarto para el fin de semana??",
    "tienen reservar una suite para mañana?!",
    "me gustaría conseguir una suite para mañana??",
    "Quiero pedir una pieza para dos personas??",
    "Quisiera solicitar una piesa ?",
    "quisiera reservar una habitación para dos personas",
    "hay posibilidad de apartarla una habitación para el fin de semana.",
    "quiero reservar una pieza para mañana",
    "Me gustaría conseguir una habitación para mañana??",
    "Hay posibilidad de reservar una suite para dos personas",
    "Hay posibilidad de reservar una plaza para la próxima semana?",
    "hay agendar una habitación ?",
    "quiero agendar una pieza",
    "Hay agendar un cuarto para dos personas?",
    "tienen reservar una pieza para mañana?",
    "Necesito apartarla un cuarto para hoy?",
    "quiero conseguir un cuarto para mañana?",
    "necesito solicitar un lugar para dormir para mañana??",
    "Hay reservar una suite para mañana?",
    "Quiero pedir una estancia ?",
    "Nececito reservar un lugar para dormir para el fin de semana?!",
    "necesito reservar un cuarto para la próxima semana?!",
    "Necesito reservar una suite para esta noche?!",
    "Es posible reservar una plaza ?",
    "Tienen agendar una pieza para dos personas?!",
    "Necesito agendar una suite para dos personas??",
    "tinen solicitar una piesa para dos personas?",
    "quiero apartarla una plaza para la próxima semana",
    "quiero apartarla una pieza para dos personas...",
    "me gustaría conseguir un quarto para esta noche",
    "hay posibilidad de pedir una pieza para hoy.",
    "Me gustaría apartarla una suite ?",
    "quiero pedir un lugar para dormir para la próxima semana?",
    "Quiero reservar un cuarto ??",
    "Necesito reservar una habitación para la próxima semana.",
    "Kiro gestionar una habitación para hoy",
    "puedo reservar una pieza ??",
    "Quisiera pedir una habitación para mañana",
    "quisiera reservar un cuarto ?",
    "quiero reservar una suite",
    "hay agendar un lugar para dormir para el fin de semana?",
    "puedo reservar un cuarto para hoy",
    "me gustaría apartarla un lugar para dormir para la próxima semana",
    "Tienen resrvar una estancia para dos personas",
    "Puedo solicitar una habitación",
    "Me gustaría reservar una plaza ?",
    "Tienen pedir un cuarto para hoy??",
    "necesito pedir un lugar para dormir ?!",
    "me gustaría conseguir un cuarto ??",
    "Puedo gestionar una pieza ?",
    "es posible agendar una habitación para dos personas?",
    "hay posibilidad de apartarla una pieza ...",
    "Quero apartarla una suite ?!",
    "hay posibilidad de agendar una suite para mañana??",
    "Hay conseguir una estancia .",
    "Quiero pedir un cuarto para esta noche??",
    "Quiero reservar una estancia ?",
    "Hay posibilidad de reservar una pieza para dos personas??",
    "necesito conseguir una estancia ?",
    "Tienen solicitar un cuarto para dos personas??",
    "Es posible solicitar una suite para esta noche??",
    "tienn reservar una habitaion ?",
    "me gustaría solicitar una plaza para dos personas?",
    "necesito agendar una habitación para la próxima semana??",
    "quisiera reservar una habitación para esta noche?!",
    "Quiero agendar una habitación para dos personas?",
    "Necesito reservar una pieza para mañana?",
    "hay gestionar una plaza para dos personas?!",
    "necesito agendar un lugar para dormir para mañana?",
    "Hay agendar una habitación para esta noche?",
    "Me gustaría reservar una plaza ...",
    "Me gustaría reservar un cuarto ?!",
    "tienen apartarla un lugar para dormir para la próxima semana?",
    "puedo solicitar una habitación ?",
    "puedo reservar una habitación para esta noche.",
    "quiero solicitar una abitacion para dos personas",
    "Tienen reservar una habitación para dos personas?",
    "Tinen conseguir un quarto ?",
    "es posible resrbar un cuarto para hoy??",
    "Quisiera reservar un cuarto para esta noche",
    "nececito agendar un lugar para dormir para hoy??",
    "tienen apartarla un cuarto para dos personas??",
    "Quiero apartarla una estancia ??",
    "Quisiera pedir una habitación ?!",
    "Tienen conseguir un lugar para dormir para el fin de semana?",
    "necesito conseguir un cuarto para hoy?",
    "Hay apartarla una habitación ...",
    "tienen agendar una habitación para hoy",
    "Necesito solicitar un cuarto para dos personas?!",
    "Necesito conseguir una estancia para mañana...",
    "Necesito reservar una habitación",
    "Es posible agendar un lugar para dormir para dos personas",
    "me gustaría agendar un cuarto para mañana",
    "tienen agendar una plaza para esta noche",
    "necesito apartarla una habitación para el fin de semana??",
    "Necesito agendar una pieza",
    "Necesito solicitar una plaza para mañana?",
    "Es posible reservar una suite para esta noche?",
    "Hay gestionar una habitación para hoy?",
    "hay resrbar una pieza para mañana??",
    "Tienen apartarla una abitacion para hoy??",
    "hay posibilidad de pedir una plaza para el fin de semana??",
    "tienen resrbar una piza para esta noche",
    "tienn gestionar una pieza para mañana?",
    "me gustaría conseguir una suite para esta noche?",
    "Me gustaría agendar una habitación ?!",
    "Hay agendar una habitación ...",
    "kiro solicitar un quarto para esta noche.",
    "es posible apartarla un lugar para dormir para la próxima semana?",
    "Quisiera solicitar un lugar para dormir ?",
    "Tienen apartarla una estancia para esta noche",
    "tienen resrvar una suite para la próxima semana",
    "Quiero solicitar una habitaion para esta noche??",
    "Tienen reservar una plaza para dos personas??",
    "Quiero gestionar una habitación para el fin de semana",
    "puedo reservar un cuarto para esta noche?!",
    "necesito reservar una habitación para hoy?",
    "necesito pedir una estancia para mañana?!",
    "hay reservar una pieza ?",
    "necesito agendar un cuarto para el fin de semana?!",
    "Kiro agendar una habitaion ??",
    "me gustaría apartarla una habitaion para hoy?!",
    "tienen agendar una pieza para esta noche?",
    "Tienen conseguir una habitación para esta noche?!",
    "es posible conseguir un cuarto para esta noche",
    "Quisiera conseguir un cuarto para hoy?",
    "Tienn reservar una habitación",
    "puedo conseguir un cuarto para hoy??",
    "quiero conseguir una suite para hoy",
    "Quiero reservar un cuarto para la próxima semana?",
    "hay gestionar un cuarto para el fin de semana",
    "me gustaría reservar una pieza para esta noche?!",
    "Hay posibilidad de reservar una habitación para la próxima semana",
    "tienen solicitar un cuarto para esta noche?",
    "Quisiera pedir una pieza para hoy",
    "quiero reservar un lugar para dormir para mañana",
    "Necesito pedir una suite",
    "tienen agendar una plaza para esta noche?",
    "Necesito reservar una suite para hoy?",
    "quiero solicitar una abitacion para dos personas?",
    "Necesito solicitar una suite para mañana",
    "quiero reservar una estancia ??",
    "Nececito gestionar una habitaciom para hoy?",
    "Nesecito reservar un lugar para dormir",
    "Quiero solicitar un lugar para dormir ?!",
    "tienen agendar un cuarto .",
    "Puedo reservar una habitaciom para el fin de semana",
    "Quisiera conseguir una estancia para hoy?",
    "Necesito conseguir un lugar para dormir para hoy?",
    "me gustaría gestionar una habitación para dos personas?",
    "es posible reservar un cuarto ?",
    "necesito reservar una pieza para el fin de semana?!",
    "es posible apartarla un cuarto para esta noche...",
    "Tienen gestionar una pieza para dos personas?",
    "Hay pedir una pieza ...",
    "hay apartarla una habitación para dos personas?!",
    "Me gustaría agendar una habitación para mañana?",
    "me gustaría solicitar una habitación para esta noche?!",
    "Hay apartarla una habitación ??",
    "puedo reservar un cuarto para esta noche",
    "Es posible solicitar una habitación ?",
    "hay reservar una plaza para dos personas?",
    "Necesito solicitar una habitación para mañana??",
    "necesito conseguir una estancia para dos personas?",
    "es posible resrvar un quarto para mañana...",
    "Me gustaría reservar una pieza para el fin de semana",
    "me gustaría reservar una habitaciom ?",
    "Quiero reservar un lugar para dormir ?",
    "Necesito conseguir una plaza ?",
    "quisiera reservar una estancia para mañana?",
    "necesito resrvar una habitación ...",
    "tienen reservar una habitación para esta noche",
    "puedo conseguir una suite ?",
    "quiero apartarla una pieza para esta noche.",
    "tienen solicitar una plaza para dos personas?!",
    "Puedo pedir una estancia para hoy??",
    "necesito apartarla una pieza para dos personas?",
    "Quiero pedir una suite para dos personas??",
    "quisiera gestionar una plaza ?",
    "necesito reservar un cuarto para esta noche??",
    "Necesito pedir una habitación para el fin de semana??",
    "puedo conseguir una habitación para mañana??",
    "quiero reservar un cuarto para la próxima semana?",
    "Hay posibilidad de solicitar una estancia para dos personas??",
    "Hay conseguir un cuato para esta noche?",
    "necesito reservar un lugar para dormir para hoy",
    "Puedo pedir una habitación ?!",
    "me gustaría reservar un lugar para dormir ?!",
    "Quiero reservar una habitación para hoy?",
    "Hay posibilidad de apartarla una estancia para el fin de semana?",
    "Me gustaría apartarla una plaza ?",
    "tienen reservar un lugar para dormir para dos personas?",
    "Hay apartarla una habitación para esta noche",
    "quisiera agendar una estancia ??",
    "Necesito conseguir una suite para hoy?",
    "quisiera reservar una plaza ?!",
    "me gustaría solicitar un lugar para dormir para mañana??",
    "quisiera agendar un lugar para dormir para esta noche?",
    "Quiero agendar una suite ?",
    "Puedo apartarla una habitación ??",
    "puedo reservar una habitación para dos personas?",
    "puedo reservar una pieza para esta noche?",
    "es posible pedir una suite ??",
    "Tienen reservar un lugar para dormir para esta noche?",
    "Tienn agendar un lugar para dormir ?",
    "Necesito agendar una habitación para la próxima semana?",
    "Necesito reservar una plaza para el fin de semana?",
    "Quiero agendar una plaza para esta noche",
    "tienen pedir una pieza para dos personas?",
    "Hay gestionar una estancia para esta noche??",
    "quisiera pedir una piesa para esta noche.",
    "quisiera solicitar una pieza para el fin de semana?",
    "me gustaría gestionar una habitación para el fin de semana",
    "Quiero agendar un lugar para dormir para dos personas?",
    "Me gustaría apartarla una estancia ?",
    "Nececito agendar un cuato para dos personas?!",
    "Tienen conseguir una suite para el fin de semana...",
    "hay posibilidad de reservar una suite para esta noche?!",
    "puedo conseguir un cuato ??",
    "Hay conseguir una plaza para dos personas",
    "quisiera agendar un cuarto para mañana?",
    "es posible solicitar una piza para esta noche",
    "Quisiera solicitar una pieza para hoy??",
    "puedo solicitar una suite para esta noche??",
    "Quiero solicitar un lugar para dormir para esta noche?",
    "puedo pedir una pieza ?",
    "Quiero apartarla un cuarto ?",
    "me gustaría apartarla una pieza ?",
    "nececito solicitar una suite para hoy??",
    "Puedo reservar una abitacion para esta noche",
    "tienen conseguir un quarto para dos personas??",
    "hay solicitar una habitación para la próxima semana?!",
    "Quiero apartarla un lugar para dormir para hoy?!",
    "puedo conseguir una habitación ",
    "Me gustaría solicitar una pieza para dos personas?",
    "hay solicitar una pieza para la próxima semana?",
    "Tienn agendar una estancia para esta noche",
    "necesito conseguir una suite para dos personas?",
    "puedo reservar una habitación para mañana?",
    "puedo reservar una plaza para hoy?",
    "Quiero gestionar un cuarto para esta noche?",
    "tienen apartarla una suite para mañana...",
    "puedo agendar un cuarto para dos personas??",
    "Me gustaría reservr un cuato",
    "Quiero apartarla un cuarto ?",
    "quisiera reservar una habitación",
    "hay posibilidad de apartarla una habitación para esta noche",
    "tienen reservar un lugar para dormir para hoy?",
    "tienen reservar una habitación para mañana??",
    "Me gustaría reservar un cuarto para dos personas?!",
    "tinen reservar una habitación ?",
    "Me gustaría conseguir una habitación para hoy??",
    "Hay posibilidad de conseguir una pieza para hoy?",
    "quero solicitar una estancia ??",
    "quisiera gestionar una pieza ??",
    "Es posible agendar una suite para esta noche??",
    "Puedo solicitar un cuarto para dos personas",
    "me gustaría pedir una piesa para mañana",
    "es posible agendar una pieza para la próxima semana?",
    "Nececito reservar una pieza para hoy.",
    "tienen pedir una habitación para dos personas?!",
    "tienen apartarla una suite ?",
    "necesito reservar una habitación para esta noche??",
    "Tienen reservar una pieza para hoy??",
    "Necesito reservar una pieza para dos personas?",
    "quiero reservar una suite para la próxima semana?",
    "Quiero reservar un cuarto ?",
    "Necesito agendar una habitación para dos personas??",
    "quiero agendar una habitación para dos personas??",
    "Quisiera reservar una plaza para mañana",
    "quiero pedir un lugar para dormir",
    "Quiero conseguir una plaza para dos personas?",
    "puedo solicitar una habitación ??",
    "Hay posibilidad de apartarla un cuarto para esta noche?",
    "puedo pedir una suite para dos personas",
    "es posible agendar un quarto para dos personas??",
    "Quiero agendar una pieza para hoy",
    "quiero reservar una suite ??",
    "Quisiera agendar una piesa ?",
    "Quiero agendar una pieza para mañana?",
    "Tienen pedir una pieza para el fin de semana?",
    "Quiero apartarla una pieza para mañana?",
    "Tienen agendar una habitación para el fin de semana??",
    "Puedo solicitar una habitación para mañana?",
    "quiero reservr una habitación para esta noche??",
    "tienen conseguir una pieza para mañana",
    "quiero solicitar una pieza para dos personas?",
    "Tienen reservar una habitación para dos personas.",
    "tienen agendar un lugar para dormir ?",
    "Hay solicitar una plaza para esta noche?",
    "hay posibilidad de agendar un lugar para dormir para hoy?",
    "necesito conseguir un cuarto para esta noche...",
    "es posible solicitar una pieza para hoy...",
    "me gustaría conseguir una habitación para el fin de semana",
    "Es posible resrvar una suite ?",
    "hay conseguir una estancia para esta noche??",
    "quiero reservar un lugar para dormir ...",
    "Puedo apartarla un cuato ?",
    "Necesito solicitar una estancia para el fin de semana?",
    "me gustaría agendar un cuato ?",
    "me gustaría reservar una habitación ?",
    "Quiero pedir un lugar para dormir para mañana",
    "Me gustaría solicitar una suite ??",
    "es posible conseguir una pieza ??",
    "puedo reservar una habitación para la próxima semana",
    "quiero resrvar un quarto para el fin de semana?",
    "Hay solicitar una pieza para dos personas??",
    "puedo reservar una pieza para mañana",
    "Tienen gestionar un cuarto para hoy?",
    "Quiero reservar una estancia para esta noche",
    "Quiero pedir un cuarto ??",
    "quisiera agendar una habitación ?!",
    "Quiero resrvar un cuato para dos personas??",
    "Quisiera resrvar una pieza para mañana",
    "Quiero reservr un cuarto para la próxima semana?",
    "tienen agendar una habitación ?",
    "necesito reservar un lugar para dormir para hoy?",
    "Me gustaría reservar una pieza para hoy",
    "tienen apartarla un cuarto para el fin de semana?",
    "necesito conseguir un cuarto ?",
    "puedo conseguir un cuarto para mañana??",
    "quisiera reservar un lugar para dormir ?!",
    "Es posible reservar una suite ??",
    "Hay posibilidad de pedir un lugar para dormir para mañana??",
    "hay conseguir un lugar para dormir ??",
    "nececito solicitar una suite para dos personas??",
    "Necesito conseguir una estancia para esta noche",
    "Me gustaría reservar un lugar para dormir",
    "quiero solicitar un cuarto para dos personas",
    "tienen reservar una suite para mañana?",
    "quiero solicitar un cuarto para esta noche?!",
    "Me gustaría reservar una abitacion para esta noche...",
    "hay conseguir una pieza para dos personas...",
    "Me gustaría agendar una habitación para dos personas??",
    "Kiro solicitar una habitación",
    "quiero conseguir un lugar para dormir ?!",
    "quiero agendar un lugar para dormir ??",
    "Me gustaría pedir una suite para esta noche?",
    "quisiera pedir un cuarto para esta noche...",
    "Quiero apartarla una habitación para el fin de semana??",
    "kiro resrvar una pieza para esta noche",
    "puedo apartarla una habitación para hoy",
    "tienen agendar una suite ?",
    "Nececito resrbar un cuarto para el fin de semana?",
    "Quiero apartarla una pieza para dos personas.",
    "puedo pedir una habitación para hoy?",
    "Tienen reservar una habitación",
    "hay posibilidad de agendar una suite para esta noche?!",
    "quiero apartarla una suite ??",
    "Quiero agendar una pieza ??",
    "puedo conseguir un cuarto ??",
    "tinen solicitar una habitación para la próxima semana",
    "tinen solicitar una habitación para esta noche?",
    "kiro pedir una suite para mañana??",
    "Quisiera reservar una habitaion para dos personas?!",
    "Nececito reservr una suite para esta noche",
    "Necesito solicitar una suite para hoy.",
    "Quisiera agendar un cuarto ",
    "Necesito reservar una estancia para dos personas?",
    "necesito gestionar una habitación para dos personas?!",
    "Hay posibilidad de reservar un lugar para dormir para dos personas?",
    "Puedo conseguir una pieza para dos personas??",
    "Hay posibilidad de conseguir una estancia para esta noche?!",
    "es posible reservar un cuarto ?",
    "quiero reservar un cuarto para esta noche??",
    "Quisiera reservar una habitación para esta noche?",
    "Quisiera solicitar una habitación para mañana?",
    "tienen pedir un cuarto ?",
    "quiero agendar un cuarto para esta noche?",
    "hay reservar un lugar para dormir para dos personas",
    "quiero solicitar una habitación para hoy??",
    "quiero agendar un cuarto para dos personas...",
    "Necesito reservar un cuarto para el fin de semana??",
    "Hay reservar una habitación para hoy",
    "Quiero solicitar una pieza ??",
    "Me gustaría conseguir una pieza para mañana?",
    "tienn resrvar una suite para dos personas?!",
    "me gustaría solicitar una habitación para esta noche?",
    "Kiro pedir un lugar para dormir ?",
    "me gustaría pedir una plaza ?",
    "Es posible conseguir una habitaion para mañana??",
    "Necesito resrvar una habitaciom ??",
    "Me gustaría agendar un cuato ?",
    "Quisiera apartarla una habitación ?",
    "Necesito solicitar una suite para hoy?",
    "me gustaría gestionar un cuarto ?",
    "Me gustaría pedir un lugar para dormir para dos personas??",
    "Puedo solicitar una habitación ?",
    "Necesito reservar un cuarto para la próxima semana...",
    "hay posibilidad de solicitar una pieza para el fin de semana??",
    "es posible resrvar un cuato para dos personas??",
    "necesito conseguir una habitación para dos personas",
    "me gustaría solicitar una suite ?!",
    "me gustaría conseguir una habitación ?",
    "tienen reservar una suite ",
    "Necesito pedir un lugar para dormir para dos personas?!",
    "Quiero solicitar un lugar para dormir para mañana?",
    "Me gustaría apartarla un lugar para dormir",
    "Quero agendar un cuarto para la próxima semana?",
    "Quiero agendar un lugar para dormir para el fin de semana?",
    "quiero reservar un cuarto para esta noche?",
    "Necesito agendar un cuarto para hoy??",
    "Quisiera solicitar una suite para hoy",
    "Me gustaría conseguir una estancia para esta noche??",
    "Necesito reservar una estancia para hoy?!",
    "Quiero agendar una estancia para esta noche",
    "hay posibilidad de pedir un lugar para dormir para hoy?",
    "Necesito reservar una habitación para el fin de semana?",
    "Tienen solicitar una plaza para esta noche?",
    "tienen reservar una pieza ?",
    "Necesito reservar una plaza ?",
    "Quiero agendar una suite ?",
    "me gustaría reservar una habitación para mañana",
    "Necesito agendar una plaza ",
    "Puedo reservar un lugar para dormir para esta noche",
    "Necesito apartarla una habitación ?",
    "Quisiera reservr una suite ?!",
    "tienen conseguir una abitacion para la próxima semana?!",
    "Me gustaría conseguir una habitación para dos personas?",
    "Puedo pedir una plaza para esta noche??",
    "necesito conseguir una suite para esta noche...",
    "Es posible reservar una plaza para esta noche??",
    "Tinen reservar una suite para el fin de semana?",
    "me gustaría pedir una pieza para mañana??",
    "quisiera agendar una estancia para esta noche",
    "Hay reservar un cuarto ?!",
    "Tinen reservr una estancia para dos personas?",
    "quiero reservar una pieza para dos personas",
    "puedo agendar una habitaion ?",
    "Quisiera conseguir una pieza para el fin de semana??",
    "tienen pedir una habitación para mañana?",
    "Hay posibilidad de agendar una habitación para el fin de semana?",
    "quisiera agendar una piza para dos personas",
    "Tienen gestionar una habitación ?",
    "tienen reservar una pieza para mañana??",
    "Necesito reservar un lugar para dormir para el fin de semana??",
    "Tienen agendar una habitación para dos personas??",
    "Necesito pedir una habitaion para el fin de semana?",
    "Quiero apartarla un cuarto para dos personas??",
    "Hay solicitar una suite para hoy",
    "Me gustaría pedir un cuarto para esta noche?",
    "quiero conseguir una habitación ??",
    "tienn reservar un cuarto para hoy?",
    "Hay reservar una suite para esta noche?",
    "puedo conseguir un lugar para dormir para la próxima semana",
    "Puedo apartarla una suite para mañana?",
    "Necesito reservar una habitación para esta noche?",
    "nececito resrvar un lugar para dormir",
    "necesito apartarla un cuarto para esta noche?",
    "me gustaría gestionar una habitación para dos personas?",
    "hay reservar una habitaciom para el fin de semana??",
    "me gustaría gestionar un cuarto para el fin de semana.",
    "Quiero agendar una piza para mañana??",
    "me gustaría conseguir una piza para mañana??",
    "necesito apartarla una habitación para esta noche?!",
    "Quiero solicitar una estancia para el fin de semana?",
    "Hay reservar una habitación para mañana",
    "quiero pedir una piza ?",
    "Hay agendar una pieza",
    "necesito solicitar una habitación para la próxima semana",
    "necesito pedir una habitación para esta noche?!",
    "Hay reservar un cuarto para dos personas??",
    "Necesito pedir una piesa para hoy?",
    "me gustaría pedir una habitación para el fin de semana",
    "me gustaría pedir una suite para esta noche??",
    "hay posibilidad de pedir una habitación",
    "hay reservar una habitación para la próxima semana?",
    "es posible reservar una suite para esta noche?",
    "tienen resrbar un quarto para hoy...",
    "Necesito reservar un cuarto para mañana?",
    "Nesecito agendar un cuarto ?!",
    "tienen conseguir una pieza para la próxima semana?",
    "tienen reservar un lugar para dormir para dos personas??",
    "hay conseguir un cuarto ?!",
    "me gustaría apartarla una habitación para mañana",
    "me gustaría solicitar una pieza para dos personas?",
    "me gustaría reservar una suite para mañana",
    "quisiera agendar una habitación ?",
    "tienen agendar un cuarto ??",
    "Quiero agendar un cuarto para la próxima semana??",
    "Necesito reservar una pieza para mañana",
    "Es posible gestionar un quarto para dos personas?",
    "Hay apartarla un lugar para dormir para esta noche?",
    "tienen reservar un lugar para dormir para la próxima semana",
    "puedo apartarla un lugar para dormir para mañana??",
    "tienn resrvar un cuato para hoy??",
    "Es posible reservar una habitación para esta noche?",
    "Necesito pedir una pieza para esta noche?",
    "nesecito reservr una habitación",
    "Necesito reservar una suite para esta noche",
    "me gustaría gestionar un cuarto ?",
    "Me gustaría reservar una abitacion para esta noche??",
    "Nesecito agendar un lugar para dormir para mañana?!",
    "hay pedir un lugar para dormir ??",
    "me gustaría conseguir una habitación para hoy?",
    "Tienen conseguir un lugar para dormir para la próxima semana??",
    "Hay posibilidad de apartarla una plaza para el fin de semana??",
    "Hay reservar una habitación para dos personas??",
    "necesito apartarla una plaza para esta noche",
    "Necesito conseguir una suite para la próxima semana??",
    "necesito reservar una pieza para la próxima semana??",
    "necesito pedir una plaza para el fin de semana??",
    "Puedo agendar una pieza ??",
    "quiero pedir una estancia ??",
    "puedo pedir una pieza para la próxima semana",
    "Hay solicitar un lugar para dormir ?",
    "necesito reservar un lugar para dormir .",
    "hay reservar una suite para esta noche?",
    "puedo reservar una pieza ??",
    "hay reservar una pieza para dos personas",
    "Puedo agendar una habitación para el fin de semana?",
    "tienen conseguir una habitación para esta noche?",
    "Quiero apartarla una suite ?",
    "Quisiera agendar una habitación ?",
    "quisiera pedir una suite para la próxima semana",
    "Quiero pedir una plaza para esta noche",
    "puedo pedir un cuarto para la próxima semana",
    "necesito conseguir una habitación para mañana?",
    "me gustaría conseguir una suite para hoy?",
    "es posible solicitar una pieza para mañana??",
    "Quiero reservar una estancia para dos personas??",
    "Hay agendar una habitación para la próxima semana?",
    "Quisiera reservar una habitación para esta noche",
    "Puedo pedir un lugar para dormir ??",
    "puedo reservar una pieza ??",
    "Puedo apartarla una habitación para la próxima semana",
    "Tienen reservar una habitación para mañana",
    "quiero reservar una habitación para mañana??",
    "Quiero conseguir un cuarto para esta noche",
    "quiero reservar una habitaciom para dos personas??",
    "Quiero reservar una pieza para el fin de semana",
    "Es posible agendar una pieza ...",
    "puedo reservar una habitación ?!",
    "Necesito reservar una habitación para mañana?",
    "Quisiera reservar una pieza para hoy",
    "necesito agendar un cuarto para esta noche",
    "tienen gestionar un lugar para dormir para esta noche??",
    "Hay posibilidad de agendar una estancia para esta noche?",
    "Me gustaría agendar una habitación para el fin de semana",
    "Quisiera reservar una habitación ?",
    "quiero reservar una habitación",
    "Es posible solicitar un cuarto para mañana?!"
  ],
  "total": 1100,
  "distribucion": {
    "me gustaría": 0.024181818181818183,
    "agendar": 0.03290909090909091,
    "un cuarto": 0.03636363636363636,
    "para esta noche": 0.03618181818181818,
    "?!": 0.021272727272727273,
    "hay": 0.022727272727272728,
    "apartarla": 0.023090909090909092,
    "una habitación": 0.05690909090909091,
    "para hoy": 0.021636363636363638,
    "??": 0.04181818181818182,
    "necesito": 0.031818181818181815,
    "solicitar": 0.025454545454545455,
    "una pieza": 0.03490909090909091,
    "": 0.09163636363636364,
    "reservar": 0.06127272727272727,
    "para dos personas": 0.03272727272727273,
    "un lugar para dormir": 0.024,
    "para la próxima semana": 0.012545454545454545,
    "conseguir": 0.025272727272727273,
    "para el fin de semana": 0.01890909090909091,
    "quisiera": 0.019818181818181818,
    "una plaza": 0.010363636363636363,
    "?": 0.1009090909090909,
    "quiero": 0.036727272727272726,
    "una suite": 0.025818181818181817,
    "pedir": 0.02181818181818182,
    "una estancia": 0.011636363636363636,
    "hay posibilidad de": 0.00890909090909091,
    "puedo": 0.01709090909090909,
    "gestionar": 0.010181818181818183,
    "para mañana": 0.022363636363636363,
    "es posible": 0.012545454545454545,
    "tienen": 0.02618181818181818
  }
}