{
  "Respuestas": {
    "Q1": "Si. Hay un montón de habitaciones.",
    "Q2": "No. Está cerrado todo el día.",
    "Q3": "A la hora que tenga ganas.",
    "Q4": "4 y media de la mañana.",
    "Q5": "Hola. ¿En qué puedo ayudarle?",
    "Q6": "Hasta luego.",
    "Q7": "De nada.",
    "Q8": "Para realizar una reserva, pulse Aquí.",
    "Q9": "Adelante.",
    "Q10": "Camino Mangangá 1891, frente al estadio Campeón del Siglo",
    "Q11": "Mañana a las 22hs.",
    "Q12": "Inmediatamente.",
    "Q13": "Desde 4 de usd/noche",
    "Q14": "Tenemos únicamente 14 canchas de Futbol 5.",
	"Q15": "La tarifa no incluye desayuno. Se lo tiene que traer usted.",
	"Q16": "Aceptamos únicamente efectivo al contado.",
	"Q17": "Hoy vamos a hacer asado.",
	"Q18": "La piscina no es climatizada y se encuentra clausurada a causa de un terrible accidente acontecido ayer.",
	"Q19": "El casino está siendo auditado.",
	"Q20": "El hotel fue fundado en 1994 por el intendente.",
	"Q21": "Casi todas las habitaciones cuentan con un ventilador.",
	"Q22": "Disponemos de conexión wi-fi. La contraseña es '123456' ",
	"Q23": "No tenemos habitaciones familiares.",
	"Q24": "Tenemos una habitación con cama doble.",
	"Q25": "Para acceder al vestíbulo principal hay que subir 73 escalones.",
	"Q26": "Lamentablemente no, pero si hace calor se seca rápido.",
	"Q27": "Todas las habitaciones tienen mini bar repletos de la más fina cosecha 2019 de faisán rosado dulce.",
	"Q28": "Todas las habitaciones cuentan con TV y DVD. Tenemos la primer temporada de Columbo disponible en recepción.",
	"Q29": "No contamos con servicio a la habitación.",
	"Q30": "No disponemos de lavandería.",
	"Q31": "Puede dejar su auto afuera. Procure dejarle una moneda al cuidacoche si desea conservar intacta la pintura del rodado.",
	"Q32": "No hay menú especial. De hecho hoy estaremos sirviendo chorizo al pan.",
	"Q33": "Para ver fotos del lugar puede ingresar al instagram del sobrino del intendente. Pasó su luna de miel aquí.",
	"Q34": "No es necesario dejar ningún anticipo, pero perseguimos implacablemente a los morosos.",
	"Q35": "Tan sólo a 14km se encuentra el museo de la servilleta.",
	"Q36": "Aceptamos niños si se portan bien.",
	"Q37": "Aceptamos mascotas excepto perros chihuahuas y loros que digan malas palabras.",
	"Q38": "Sinceramente la señal movil no es muy buena.",
	"Q39": "Las habitaciones del ala Amsterdam tienen vista al estadio CDS.",
	"Q40": "Contamos con visitas guiadas y paseos en moto.",
	"Q41": "JAJAJA no. Lamentablemente no contamos un un spa.",
	"Q42": "Tenemos habitaciones simples.",
	"Q43": "No tenemos restaurante, pero hay un carrito de comidas a 2km.",
	"Q44": "No tenemos caja fuerte."
	}
}