{
  "perfectas": [
    "¿hay habitaciones con vista a la montaña?",
    "¿hay habitaciones con vista a paisajes?",
    "Quiero saber si hay vistas panorámicas",
    "¿hay habitaciones con vistas bonitas?",
    "¿puedo reservar habitación con vistas?",
    "¿puedo elegir habitación con buenas vistas?",
    "¿las habitaciones tienen vista al paisaje?",
    "¿las habitaciones tienen vista a la calle?",
    "¿hay habitaciones con vista al mar?",
    "¿el hotel ofrece vistas panorámicas?",
    "¿el hotel tiene habitaciones con vista al jardín?",
    "Quiero saber si hay habitaciones con buenas vistas",
    "Quiero consultar por habitaciones con vistas panorámicas",
    "Quiero consultar si hay habitaciones con vista al exterior",
    "¿las habitaciones tienen vista a la ciudad?"
  ],
  "con_errores": [
    "¿las habitasiones tienen vista a la calle?",
    "Quiero saber si hay avitaciones con buenas vystas",
    "Quiero consultar por habitasiones con vistas panorámicas",
    "¿HAY HABITACIONES CON VYSTAS BONITAS?",
    "QUIERO CONSULTAR POR HABITACIONES CON VISTAS PANORAMÍCAS",
    "¿puedo reservar habitación con vystas?",
    "¿hay avitaciones con vista a la montaña?",
    "¿el hotel ofrece vistas panoramícas?",
    "¿hay habitasiones con vysta a la montaña?",
    "¿hay habitasiones con vista al mar?",
    "¿hay avitaciones con vistas bonitas?",
    "¿hay habitasiones con vistas bonitas?",
    "¿las habitaciones tienen vysta a la calle?",
    "Quiero saber si hay habitasiones con buenas vistas",
    "¿las habitaciones tienen vysta a la ciudad?",
    "¿hay avitaciones con vista al mar?",
    "QUIERO CONSULTAR SI HAY AVITACIONES CON VYSTA AL EXTERIOR",
    "Quiero consultar por avitaciones con vistas panorámicas",
    "Quiero saber si hay vystas panorámicas",
    "¿PUEDO ELEGIR HABITACIÓN CON BUENAS VYSTAS?",
    "¿el hotel tiene avitaciones con vista al jardín?",
    "¿LAS HABITASIONES TIENEN VISTA AL PAISAJE?",
    "Quiero consultar si hay habitasiones con vista al exterior",
    "¿las avitaciones tienen vista a la ciudad?",
    "Quiero consultar por habitaciones con vystas panoramicas",
    "¿hay habitaciones con vista a paisajjes?",
    "¿HAY HABITACIONES CON VYSTA AL MAR?",
    "¿hay habitasiones con vista a la montaña?",
    "QUIERO SABER SI HAY VISTAS PANORAMÍCAS",
    "Quiero consultar por habitasiones con vystas panorámicas",
    "¿el hotel ofrece vystas panorámicas?",
    "¿hay habitaciones con vysta a la montaña?",
    "¿el hotel tiene habitasiones con vista al jardín?",
    "¿LAS HABITASIONES TIENEN VISTA A LA CIUDAD?",
    "¿las avitaciones tienen vysta a la calle?",
    "¿hay habitaciones con vysta a paisajjes?",
    "¿las avitaciones tienen vysta a la ciudad?",
    "Quiero saber si hay habitaciones con buenas vystas",
    "Quiero consultar por avitaciones con vystas panorámicas",
    "¿EL HOTEL TIENE AVITACIONES CON VYSTA AL JARDÍN?",
    "Quiero consultar por habitasiones con vistas panoramicas",
    "¿hay habitasiones con vista a paisajes?",
    "¿las habitasiones tienen vysta a la ciudad?",
    "¿el hotel ofrece vistas panoramicas?",
    "Quiero saber si hay vistas panoramicas",
    "¿hay habitasiones con vystas bonitas?",
    "¿las habitasiones tienen vysta al paisaje?",
    "Quiero saber si hay avitaciones con buenas vistas",
    "¿LAS HABITACIONES TIENEN VYSTA AL PAISAJE?",
    "QUIERO CONSULTAR POR HABITACIONES CON VYSTAS PANORAMÍCAS",
    "¿el hotel tiene habitaciones con vysta al jardín?",
    "¿HAY AVITACIONES CON VISTA A PAISAJES?",
    "QUIERO CONSULTAR POR AVITACIONES CON VISTAS PANORAMÍCAS",
    "Quiero consultar si hay habitaciones con vysta al exterior",
    "Quiero consultar por habitaciones con vistas panoramicas",
    "Quiero consultar si hay avitaciones con vista al exterior",
    "¿hay habitasiones con vysta a paisajes?",
    "¿hay habitaciones con vysta a paisajes?",
    "¿las avitaciones tienen vysta al paisaje?",
    "¿las avitaciones tienen vista al paisaje?",
    "Quiero consultar por habitasiones con vystas panoramícas",
    "Quiero consultar por habitaciones con vystas panorámicas",
    "Quiero saber si hay habitasiones con buenas vystas",
    "¿el hotel ofrece vystas panoramicas?",
    "¿hay avitaciones con vysta a paisages?",
    "¿hay avitaciones con vystas bonitas?",
    "Quiero consultar por avitaciones con vystas panoramícas",
    "¿hay habitaciones con vysta a paisages?",
    "¿las habitasiones tienen vysta a la calle?",
    "¿hay habitaciones con vista a paisages?",
    "Quiero consultar si hay habitasiones con vysta al exterior",
    "¿las avitaciones tienen vista a la calle?",
    "¿hay avitaciones con vysta al mar?",
    "¿el hotel tiene habitasiones con vysta al jardín?",
    "Quiero saber si hay vystas panoramícas",
    "¿HAY HABITASIONES CON VISTA A PAISAGES?",
    "¿hay avitaciones con vysta a la montaña?",
    "QUIERO SABER SI HAY VYSTAS PANORAMICAS",
    "¿hay avitaciones con vista a paisages?",
    "¿hay habitasiones con vista a paisajjes?",
    "¿el hotel ofrece vystas panoramícas?",
    "¿hay habitasiones con vysta a paisages?",
    "Quiero consultar por avitaciones con vistas panoramicas",
    "¿hay avitaciones con vista a paisajjes?"
  ],
  "total": 99
}