{
  "perfectas": [
    "Quiero saber si puedo solicitar lavado de ropa",
    "¿tienen lavandería para los huéspedes?",
    "¿hay laundry disponible?",
    "¿hay lavandería las 24 horas?",
    "¿el hotel cuenta con laundry?",
    "¿ofrecen servicio de lavandería?",
    "¿tienen servicio de ropa para los huéspedes?",
    "¿el hotel tiene servicio de lavado de ropa?",
    "¿el servicio de laundry está disponible?",
    "¿el servicio de lavandería tiene costo adicional?",
    "¿puedo usar el servicio de lavandería?",
    "Quiero saber si hay lavandería incluida en la estadía",
    "Quiero saber si hay laundry en el hotel",
    "Quiero consultar por el servicio de lavandería",
    "¿ofrecen lavado de ropa en el hotel?"
  ],
  "con_errores": [
    "¿el hotel tiene servisio de lavado de roppa?",
    "¿el servicio de lavanderia tiene costo adicional?",
    "¿puedo usar el servisio de lavandería?",
    "¿puedo usar el servisio de lavanderia?",
    "¿ofrecen servisio de lavandería?",
    "¿hay lavanderia las 24 horas?",
    "¿ofrecen lavado de roppa en el hotel?",
    "¿el hottel tiene servicio de lavado de ropa?",
    "¿el hotel cuenta con laundri?",
    "¿ofrecen lavado de ropa en el hottel?",
    "¿el hottel cuenta con laundry?",
    "Quiero saber si hay laundry en el hottel",
    "¿el hotel tiene servicio de lavado de roppa?",
    "¿hay laundri disponible?",
    "¿el hotel tiene servisio de lavado de ropa?",
    "¿puedo usar el servicio de lavanderia?",
    "¿el servisio de laundry está disponible?",
    "Quiero saber si hay laundri en el hotel",
    "Quiero consultar por el servisio de lavandería",
    "¿EL HOTTEL TIENE SERVISIO DE LAVADO DE ROPPA?",
    "Quiero saber si hay lavanderia incluida en la estadía",
    "¿el servicio de laundri está disponible?",
    "¿tienen servisio de ropa para los huéspedes?",
    "Quiero consultar por el servicio de lavanderia",
    "¿ofrecen servicio de lavanderia?",
    "¿tienen lavanderia para los huéspedes?",
    "Quiero saber si hay laundri en el hottel",
    "¿el hottel tiene servicio de lavado de roppa?",
    "¿tienen servicio de roppa para los huéspedes?",
    "¿el servisio de lavandería tiene costo adicional?",
    "Quiero saber si puedo solicitar lavado de roppa",
    "¿el servisio de laundri está disponible?",
    "¿ofrecen lavado de roppa en el hottel?",
    "¿OFRECEN SERVISIO DE LAVANDERIA?",
    "¿el hottel tiene servisio de lavado de ropa?",
    "¿tienen servisio de roppa para los huéspedes?",
    "¿el servisio de lavanderia tiene costo adicional?",
    "¿el hottel cuenta con laundri?",
    "Quiero consultar por el servisio de lavanderia"
  ],
  "total": 54
}