{
  "perfectas": [
    "¿puedo pedir servicio a la habitación?",
    "Quiero saber si hay room service incluido",
    "Quiero saber si puedo solicitar room service",
    "Quiero saber si ofrecen room service",
    "¿hay room service disponible?",
    "¿tienen servicio de comida en la habitación?",
    "¿ofrecen comida en la habitación?",
    "¿hay servicio a la habitación las 24 horas?",
    "¿el hotel tiene servicio a la habitación?",
    "¿hay servicio a la habitación?",
    "¿el servicio de habitación está incluido en la reserva?",
    "¿el hotel ofrece servicio de habitaciones?",
    "¿tienen servicio a la habitación para huéspedes?",
    "Quiero consultar por el servicio a la habitación",
    "¿el servicio a la habitación tiene costo adicional?"
  ],
  "con_errores": [
    "Quiero saber si hay rum servis incluido",
    "Quiero saber si hay roomservice incluido",
    "¿hay servisio a la habitacion las 24 horas?",
    "Quiero consultar por el servicio a la habitacion",
    "¿tienen servicio de comidda en la habitación?",
    "¿el servisio de habitación está incluido en la reserva?",
    "¿ofrecen comyda en la habitación?",
    "¿el hotel ofrece servisio de habitaciones?",
    "¿tienen servisio de comida en la habítacion?",
    "Quiero saber si puedo solicitar roomservice",
    "¿el hotel tiene servicio a la habitacion?",
    "¿HAY SERVICIO A LA HABITACION LAS 24 HORAS?",
    "¿hay servicio a la habítacion las 24 horas?",
    "¿tienen servisio de comida en la habitacion?",
    "Quiero consultar por el servicio a la habítacion",
    "¿puedo pedir servicio a la habitacion?",
    "¿ofrecen comida en la habítacion?",
    "¿hay roomservice disponible?",
    "¿tienen servisio a la habitacion para huéspedes?",
    "¿el hotel tiene servicio a la habítacion?",
    "¿el hottel ofrece servicio de habitaciones?",
    "¿ofrecen comidda en la habitación?",
    "¿hay servisio a la habítacion las 24 horas?",
    "¿EL HOTEL TIENE SERVISIO A LA HABITACIÓN?",
    "¿EL HOTTEL OFRECE SERVISIO DE HABITACIONES?",
    "¿tienen servisio de comyda en la habitacion?",
    "Quiero saber si ofrecen rum servis",
    "¿el hottel tiene servicio a la habítacion?",
    "¿hay servisio a la habitación las 24 horas?",
    "¿el servicio de habítacion está incluido en la reserva?",
    "¿hay servicio a la habitacion?",
    "¿hay servisio a la habitación?",
    "¿tienen servisio a la habitación para huéspedes?",
    "¿el hottel tiene servisio a la habitación?",
    "¿el servicio a la habítacion tiene costo adicional?",
    "Quiero saber si puedo solicitar rum servis",
    "¿HAY SERVISIO A LA HABÍTACION?",
    "¿EL SERVISIO A LA HABITACIÓN TIENE COSTO ADICIONAL?",
    "¿TIENEN SERVISIO DE COMIDDA EN LA HABÍTACION?",
    "¿ofrecen comyda en la habítacion?",
    "¿el servicio a la habitacion tiene costo adicional?",
    "¿tienen servicio de comyda en la habítacion?",
    "¿el servicio de habitacion está incluido en la reserva?",
    "Quiero consultar por el servisio a la habitación",
    "¿tienen servicio de comyda en la habitación?",
    "¿ofrecen comida en la habitacion?",
    "¿tienen servisio de comida en la habitación?",
    "¿hay servisio a la habitacion?",
    "Quiero saber si ofrecen roomservice",
    "¿el hottel tiene servisio a la habítacion?",
    "¿tienen servicio a la habítacion para huéspedes?",
    "¿el hotel tiene servisio a la habitacion?",
    "¿tienen servicio a la habitacion para huéspedes?",
    "¿ofrecen comidda en la habitacion?",
    "¿hay servicio a la habítacion?",
    "¿puedo pedir servisio a la habítacion?",
    "¿el hottel tiene servicio a la habitación?",
    "¿tienen servisio de comyda en la habitación?",
    "¿tienen servisio a la habítacion para huéspedes?",
    "¿el hotel tiene servisio a la habítacion?",
    "¿puedo pedir servicio a la habítacion?",
    "¿puedo pedir servisio a la habitación?",
    "¿hay rum servis disponible?",
    "¿ofrecen comyda en la habitacion?",
    "¿tienen servisio de comidda en la habitación?",
    "Quiero consultar por el servisio a la habitacion",
    "¿el hottel tiene servisio a la habitacion?",
    "¿OFRECEN COMIDDA EN LA HABÍTACION?",
    "¿el servisio a la habitacion tiene costo adicional?",
    "¿tienen servicio de comida en la habítacion?",
    "QUIERO CONSULTAR POR EL SERVISIO A LA HABÍTACION",
    "¿el servisio de habítacion está incluido en la reserva?",
    "¿tienen servicio de comidda en la habitacion?",
    "¿tienen servicio de comida en la habitacion?",
    "¿el servisio de habitacion está incluido en la reserva?",
    "¿tienen servicio de comidda en la habítacion?",
    "¿puedo pedir servisio a la habitacion?",
    "¿el servisio a la habítacion tiene costo adicional?",
    "¿tienen servisio de comyda en la habítacion?"
  ],
  "total": 94
}