{
  "perfectas": [
    "¿hay bicicletas disponibles para huéspedes?",
    "Quiero saber si hay bicis para alquilar",
    "¿el hotel cuenta con servicio de bicicletas?",
    "¿el hotel ofrece bicicletas para alquilar?",
    "¿tienen bicicletas para uso de los huéspedes?",
    "¿tienen servicio de alquiler de bicis?",
    "Quiero consultar por el alquiler de bicicletas",
    "¿hay bicicletas para recorrer la zona?",
    "¿hay alquiler de bicicletas?",
    "¿el alquiler de bicicletas tiene costo adicional?",
    "¿ofrecen bicicletas en alquiler?",
    "Quiero saber si puedo usar una bicicleta del hotel",
    "¿puedo alquilar una bicicleta en el hotel?",
    "¿el alquiler de bicis está incluido en la estadía?",
    "Quiero saber si alquilan bicicletas"
  ],
  "con_errores": [
    "QUIERO CONSULTAR POR EL ALQUILER DE BICICLETASS",
    "Quiero saber si alquilan vicicletas",
    "¿tienen servicio de alqiler de bicis?",
    "Quiero consultar por el alquiler de vicicletas",
    "¿tienen visicletas para uso de los huéspedes?",
    "¿ofrecen bicicletas en alquyler?",
    "¿el hotel cuenta con servicio de vicicletas?",
    "Quiero consultar por el alquyler de bicicletas",
    "QUIERO SABER SI PUEDO USAR UNA VICICLETA DEL HOTTEL",
    "¿el alquiler de bicys está incluido en la estadía?",
    "¿puedo alquilar una vicicleta en el hotel?",
    "Quiero saber si hay vicis para alquilar",
    "¿el hotel ofrece bicycletas para alquilar?",
    "¿hay vicicletas disponibles para huéspedes?",
    "¿hay alqiler de bicicletas?",
    "¿el hottel cuenta con servisio de vicicletas?",
    "¿el hotel cuenta con servisio de visicletas?",
    "¿TIENEN BICYCLETAS PARA USO DE LOS HUÉSPEDES?",
    "¿hay alquyler de bicicletas?",
    "¿EL ALQUYLER DE VICIS ESTÁ INCLUIDO EN LA ESTADÍA?",
    "¿el alquyler de bicicletass tiene costo adicional?",
    "QUIERO SABER SI ALQUILAN BICYCLETAS",
    "Quiero consultar por el alquiler de visicletas",
    "¿OFRECEN VISICLETAS EN ALQUYLER?",
    "¿hay bicycletass para recorrer la zona?",
    "Quiero saber si puedo usar una bicicleta del hottel",
    "¿tienen servisio de alquyler de vicis?",
    "¿hay alquyler de bicycletas?",
    "¿OFRECEN BICYCLETAS EN ALQUILER?",
    "Quiero saber si alquilan bicicletass",
    "¿hay visicletas disponibles para huéspedes?",
    "¿el hottel cuenta con servicio de bicicletas?",
    "Quiero saber si puedo usar una bicycleta del hotel",
    "¿tienen servicio de alquiler de vicis?",
    "¿tienen servicio de alquiler de bicys?",
    "¿HAY VICICLETASS DISPONIBLES PARA HUÉSPEDES?",
    "¿ofrecen vicicletas en alquiler?",
    "¿hay alquyler de vicicletas?",
    "¿hay bicicletass disponibles para huéspedes?",
    "¿el alquiler de vicis está incluido en la estadía?",
    "¿EL ALQILER DE BICICLETASS TIENE COSTO ADICIONAL?",
    "Quiero saber si puedo usar una vicicleta del hotel",
    "Quiero saber si alquilan vicicletass",
    "¿EL HOTTEL OFRECE BICICLETAS PARA ALQUILAR?",
    "Quiero consultar por el alquiler de bicycletass",
    "¿el alquiler de vicicletass tiene costo adicional?",
    "¿tienen vicicletass para uso de los huéspedes?",
    "¿el hotel cuenta con servicio de bicycletass?",
    "¿puedo alquilar una bicicleta en el hottel?",
    "¿hay alqiler de bicycletass?",
    "¿hay alqiler de vicicletas?",
    "¿EL HOTEL CUENTA CON SERVICIO DE BICICLETASS?",
    "¿HAY BICYCLETAS PARA RECORRER LA ZONA?",
    "¿tienen vicicletas para uso de los huéspedes?",
    "¿hay visicletas para recorrer la zona?",
    "¿el alquyler de visicletas tiene costo adicional?",
    "¿EL HOTEL OFRECE BICICLETASS PARA ALQUILAR?",
    "¿ofrecen visicletas en alqiler?",
    "¿ofrecen visicletas en alquiler?",
    "Quiero consultar por el alquyler de bicicletass",
    "Quiero saber si alquilan bicycletass",
    "¿tienen servicio de alquyler de bicis?",
    "¿el alquiler de vicicletas tiene costo adicional?",
    "¿puedo alquilar una bicycleta en el hottel?",
    "¿el hottel cuenta con servicio de bicycletas?",
    "¿tienen bicicletass para uso de los huéspedes?",
    "¿EL ALQUYLER DE BICIS ESTÁ INCLUIDO EN LA ESTADÍA?",
    "¿hay bicycletass disponibles para huéspedes?",
    "¿puedo alquilar una bicycleta en el hotel?",
    "¿TIENEN SERVICIO DE ALQUYLER DE VICIS?",
    "Quiero consultar por el alqiler de bicicletas",
    "¿hay alquyler de bicicletass?",
    "¿el hotel cuenta con servicio de bicycletas?",
    "¿hay alquiler de vicicletas?",
    "¿el alquyler de bicys está incluido en la estadía?",
    "¿el alquyler de bicicletas tiene costo adicional?",
    "¿hay bicicletass para recorrer la zona?",
    "¿el alquiler de visicletas tiene costo adicional?",
    "¿el alqiler de bicicletas tiene costo adicional?",
    "Quiero saber si alquilan visicletas",
    "¿EL ALQILER DE BICIS ESTÁ INCLUIDO EN LA ESTADÍA?",
    "¿ofrecen bicicletass en alquyler?",
    "¿el alquyler de vicicletass tiene costo adicional?",
    "¿el hotel ofrece visicletas para alquilar?",
    "¿HAY VICICLETAS PARA RECORRER LA ZONA?",
    "Quiero consultar por el alqiler de visicletas",
    "¿el hotel ofrece bicycletass para alquilar?",
    "¿hay alquiler de visicletas?",
    "Quiero consultar por el alquiler de bicycletas",
    "¿el hotel cuenta con servisio de bicicletas?",
    "Quiero consultar por el alqiler de bicycletas",
    "¿TIENEN SERVISIO DE ALQILER DE BICYS?",
    "¿el alquiler de bicycletas tiene costo adicional?",
    "¿el hotel ofrece vicicletas para alquilar?",
    "¿el hotel cuenta con servicio de vicicletass?",
    "Quiero saber si hay bicys para alquilar",
    "¿ofrecen bicicletass en alquiler?",
    "¿el alqiler de vicis está incluido en la estadía?",
    "¿OFRECEN BICYCLETAS EN ALQUYLER?",
    "¿EL HOTEL CUENTA CON SERVICIO DE VISICLETAS?",
    "¿hay alqiler de visicletas?",
    "¿hay alquiler de bicycletas?",
    "¿el alquiler de bicicletass tiene costo adicional?",
    "Quiero consultar por el alquyler de bicycletas",
    "¿el hottel cuenta con servicio de vicicletass?",
    "¿el alquyler de bicycletas tiene costo adicional?",
    "¿EL HOTTEL OFRECE BICYCLETAS PARA ALQUILAR?",
    "¿el hotel cuenta con servisio de vicicletas?",
    "¿el alqiler de bicys está incluido en la estadía?",
    "Quiero consultar por el alquyler de vicicletas",
    "¿tienen servisio de alquiler de bicys?",
    "¿hay alqiler de bicicletass?",
    "¿el alqiler de visicletas tiene costo adicional?",
    "¿tienen servisio de alquiler de bicis?",
    "¿ofrecen bicycletas en alqiler?",
    "¿el hottel ofrece visicletas para alquilar?",
    "¿tienen servicio de alqiler de vicis?",
    "¿ofrecen bicicletass en alqiler?",
    "¿HAY ALQUILER DE BICICLETASS?",
    "¿el hottel cuenta con servicio de visicletas?",
    "¿EL HOTEL OFRECE VICICLETASS PARA ALQUILAR?",
    "¿el hotel cuenta con servisio de bicicletass?",
    "¿hay alquiler de bicycletass?",
    "¿el hotel cuenta con servisio de vicicletass?",
    "¿hay alqiler de bicycletas?",
    "¿tienen bicycletass para uso de los huéspedes?",
    "¿el alquyler de vicicletas tiene costo adicional?",
    "¿tienen servisio de alquyler de bicis?",
    "¿tienen servisio de alqiler de bicis?",
    "¿EL HOTEL CUENTA CON SERVISIO DE BICYCLETAS?",
    "QUIERO CONSULTAR POR EL ALQUYLER DE VICICLETASS",
    "¿el alquiler de bicycletass tiene costo adicional?",
    "¿OFRECEN VICICLETASS EN ALQUILER?",
    "¿ofrecen vicicletas en alqiler?",
    "¿hay vicicletass para recorrer la zona?",
    "¿hay alqiler de vicicletass?",
    "¿OFRECEN VICICLETAS EN ALQUYLER?",
    "¿ofrecen bicicletas en alqiler?",
    "Quiero saber si puedo usar una bicycleta del hottel",
    "¿el alqiler de bicycletass tiene costo adicional?",
    "Quiero consultar por el alquyler de visicletas",
    "¿ofrecen bicycletass en alquyler?",
    "¿tienen servisio de alquiler de vicis?",
    "¿el hottel cuenta con servicio de bicicletass?",
    "¿el hottel cuenta con servicio de bicycletass?",
    "¿hay bicycletas disponibles para huéspedes?",
    "¿EL HOTTEL OFRECE BICICLETASS PARA ALQUILAR?",
    "¿ofrecen bicycletass en alquiler?",
    "¿puedo alquilar una vicicleta en el hottel?"
  ],
  "total": 164
}