{
  "perfectas": [
    "¿las habitaciones cuentan con espacio para trabajar?",
    "Quiero saber si puedo usar un escritorio durante la estadía",
    "¿hay un escritorio adecuado para trabajar?",
    "Quiero consultar por un escritorio para usar",
    "¿el hotel proporciona escritorio en la habitación?",
    "Quiero consultar si hay espacio para trabajar",
    "¿las habitaciones tienen escritorio propio?",
    "Quiero saber si hay un escritorio disponible",
    "¿puedo reservar habitación con escritorio?",
    "¿ofrecen escritorio en la habitación?",
    "¿hay escritorio en las habitaciones?",
    "¿puedo trabajar en la habitación con un escritorio?",
    "¿la habitación tiene escritorio para trabajar?",
    "¿ofrecen escritorio para huéspedes?",
    "¿ofrecen espacio para trabajar en la habitación?"
  ],
  "con_errores": [
    "¿el hottel proporciona escritorio en la habitación?",
    "¿ofrecen espacio para trabajar en la habitacion?",
    "¿las habitaciones cuentan con espacio para trabahar?",
    "¿la habítacion tiene escritorio para trabajar?",
    "¿hay un escritorio adecuado para trabahar?",
    "¿PUEDO TRABAJAR EN LA HABÍTACION CON UN ESCRITORIO?",
    "¿puedo trabahar en la habitación con un escritorio?",
    "¿PUEDO RESERVAR HABITACION CON ESCRITORIO?",
    "¿la habitacion tiene escritorio para trabajar?",
    "¿ofrecen escritorio en la habitacion?",
    "¿ofrecen espacio para trabajar en la habítacion?",
    "¿puedo reservar habítacion con escritorio?",
    "¿puedo trabajar en la habitacion con un escritorio?",
    "¿ofrecen escritorio en la habítacion?",
    "¿la habítacion tiene escritorio para trabahar?",
    "¿el hottel proporciona escritorio en la habítacion?",
    "¿EL HOTEL PROPORCIONA ESCRITORIO EN LA HABITACION?",
    "¿EL HOTEL PROPORCIONA ESCRITORIO EN LA HABÍTACION?",
    "¿la habitacion tiene escritorio para trabahar?",
    "¿puedo trabahar en la habítacion con un escritorio?",
    "Quiero consultar si hay espacio para trabahar",
    "¿el hottel proporciona escritorio en la habitacion?",
    "¿ofrecen espacio para trabahar en la habitación?",
    "¿la habitación tiene escritorio para trabahar?",
    "¿OFRECEN ESPACIO PARA TRABAHAR EN LA HABÍTACION?",
    "¿ofrecen espacio para trabahar en la habitacion?",
    "¿PUEDO TRABAHAR EN LA HABITACION CON UN ESCRITORIO?"
  ],
  "total": 42
}