{
  "perfectas": [
    "¿el minibar está surtido en la habitación?",
    "¿puedo usar el minibar durante mi estadía?",
    "¿hay bebidas disponibles en el minibar?",
    "¿ofrecen minibar en las habitaciones?",
    "¿las habitaciones cuentan con minibar?",
    "¿ofrecen minibar en las habitaciones del hotel?",
    "Quiero saber si el minibar tiene costo adicional",
    "¿la habitación tiene minibar?",
    "Quiero consultar si el minibar está disponible",
    "¿puedo acceder al minibar cuando quiera?",
    "Quiero consultar por el minibar",
    "Quiero saber si hay minibar disponible",
    "¿el hotel ofrece minibar en las habitaciones?",
    "¿hay minibar para los huéspedes?",
    "¿el minibar está incluido en la habitación?"
  ],
  "con_errores": [
    "¿las habitaciones cuentan con minbar?",
    "¿el hottel ofrece minibar en las habitaciones?",
    "¿la habítacion tiene minibar?",
    "¿puedo acceder al minbar cuando quiera?",
    "¿el minibar está surtido en la habitacion?",
    "¿el minibar está incluido en la habitacion?",
    "¿la habitacion tiene minibar?",
    "¿hay minbar para los huéspedes?",
    "¿hay bebidas disponibles en el minbar?",
    "¿ofrecen minbar en las habitaciones del hotel?",
    "¿hay bebidass disponibles en el minibar?",
    "¿EL MINIBAR ESTÁ SURTIDO EN LA HABÍTACION?",
    "Quiero consultar por el minbar",
    "QUIERO CONSULTAR SI EL MINBAR ESTÁ DISPONIBLE",
    "¿la habitación tiene minbar?",
    "¿OFRECEN MINIBAR EN LAS HABITACIONES DEL HOTTEL?",
    "Quiero saber si hay minbar disponible",
    "¿el hotel ofrece minbar en las habitaciones?",
    "¿el minbar está incluido en la habitación?",
    "Quiero saber si el minbar tiene costo adicional",
    "¿puedo usar el minbar durante mi estadía?",
    "¿ofrecen minbar en las habitaciones?",
    "¿el hottel ofrece minbar en las habitaciones?",
    "¿EL MINIBAR ESTÁ INCLUIDO EN LA HABÍTACION?",
    "¿el minbar está surtido en la habitación?",
    "¿EL MINBAR ESTÁ SURTIDO EN LA HABÍTACION?",
    "¿el minbar está incluido en la habitacion?",
    "¿la habitacion tiene minbar?",
    "¿el minbar está incluido en la habítacion?",
    "¿el minbar está surtido en la habitacion?",
    "¿HAY BEBIDASS DISPONIBLES EN EL MINBAR?",
    "¿la habítacion tiene minbar?",
    "¿ofrecen minbar en las habitaciones del hottel?"
  ],
  "total": 48
}