{
  "perfectas": [
    "¿las habitaciones tienen baño privado?",
    "¿ofrecen habitaciones con baño propio?",
    "¿hay baño privado disponible?",
    "¿puedo reservar habitación con baño privado?",
    "Quiero consultar por baño privado en las habitaciones",
    "¿el hotel ofrece habitaciones con baño privado?",
    "Quiero saber si el baño es privado o compartido",
    "¿las habitaciones cuentan con baño exclusivo?",
    "¿el baño privado está incluido en la habitación?",
    "¿hay baño privado en todas las habitaciones?",
    "Quiero saber si hay baño privado en la habitación",
    "¿ofrecen baño privado para los huéspedes?",
    "Quiero consultar si el baño es privado",
    "¿el hotel tiene habitaciones con baño privado?",
    "¿tienen baño privado para los huéspedes?"
  ],
  "con_errores": [
    "¿hay bano privado en todas las habitaciones?",
    "Quiero consultar por bano privado en las habitaciones",
    "¿EL BANO PRIBADO ESTÁ INCLUIDO EN LA HABITACIÓN?",
    "¿puedo reservar habítacion con baño privado?",
    "¿hay bano pribado en todas las habitaciones?",
    "¿ofrecen baño pribado para los huéspedes?",
    "¿las habitaciones tienen baño pribado?",
    "Quiero saber si hay baño pribado en la habitación",
    "Quiero consultar si el baño es pribado",
    "¿puedo reservar habitación con bano privado?",
    "¿tienen bano privado para los huéspedes?",
    "Quiero consultar por baño pribado en las habitaciones",
    "QUIERO SABER SI EL BANO ES PRIVADO O COMPARTIDO",
    "Quiero saber si hay bano privado en la habítacion",
    "¿el hotel tiene habitaciones con bano privado?",
    "Quiero saber si hay baño privado en la habítacion",
    "¿el baño pribado está incluido en la habitación?",
    "Quiero saber si hay baño pribado en la habítacion",
    "¿las habitaciones cuentan con bano exclusivo?",
    "¿puedo reservar habitación con baño pribado?",
    "¿el hotel ofrece habitaciones con baño pribado?",
    "¿tienen baño pribado para los huéspedes?",
    "¿ofrecen habitaciones con bano propio?",
    "¿el hottel tiene habitaciones con baño privado?",
    "¿ofrecen bano privado para los huéspedes?",
    "¿puedo reservar habitacion con baño pribado?",
    "¿el bano privado está incluido en la habítacion?",
    "Quiero consultar por bano pribado en las habitaciones",
    "¿el hotel ofrece habitaciones con bano pribado?",
    "Quiero saber si hay baño privado en la habitacion",
    "¿puedo reservar habitación con bano pribado?",
    "¿el hotel tiene habitaciones con baño pribado?",
    "¿el baño pribado está incluido en la habitacion?",
    "Quiero saber si el baño es pribado o compartido",
    "Quiero saber si hay baño pribado en la habitacion",
    "¿PUEDO RESERVAR HABITACION CON BAÑO PRIVADO?",
    "¿el hottel tiene habitaciones con baño pribado?",
    "¿EL BAÑO PRIVADO ESTÁ INCLUIDO EN LA HABITACION?",
    "¿el hotel ofrece habitaciones con bano privado?",
    "¿LAS HABITACIONES TIENEN BANO PRIVADO?",
    "¿el hotel tiene habitaciones con bano pribado?",
    "¿el hottel ofrece habitaciones con baño privado?",
    "Quiero saber si hay bano pribado en la habítacion",
    "Quiero saber si hay bano privado en la habitación",
    "¿ofrecen bano pribado para los huéspedes?",
    "¿hay baño pribado disponible?",
    "¿hay bano privado disponible?",
    "¿EL BAÑO PRIVADO ESTÁ INCLUIDO EN LA HABÍTACION?",
    "Quiero consultar si el bano es privado",
    "¿el hottel ofrece habitaciones con baño pribado?",
    "¿hay bano pribado disponible?",
    "Quiero saber si hay bano privado en la habitacion",
    "¿las habitaciones tienen bano pribado?",
    "¿puedo reservar habitacion con bano privado?",
    "¿puedo reservar habítacion con bano privado?",
    "¿hay baño pribado en todas las habitaciones?",
    "Quiero saber si el bano es pribado o compartido",
    "¿el bano privado está incluido en la habitación?",
    "¿el hottel ofrece habitaciones con bano privado?",
    "¿PUEDO RESERVAR HABÍTACION CON BANO PRIBADO?",
    "¿el bano privado está incluido en la habitacion?",
    "¿tienen bano pribado para los huéspedes?",
    "¿el bano pribado está incluido en la habitacion?",
    "¿puedo reservar habítacion con baño pribado?",
    "QUIERO CONSULTAR SI EL BANO ES PRIBADO",
    "¿el baño pribado está incluido en la habítacion?"
  ],
  "total": 81
}