{
  "perfectas": [
    "Quiero consultar por la ropa de cama",
    "¿ofrecen ropa de cama limpia?",
    "¿la ropa de cama está incluida en la reserva?",
    "¿las camas tienen sábanas y cobijas?",
    "Quiero saber si cambian la ropa de cama",
    "¿hay sábanas y fundas en las camas?",
    "¿proporcionan ropa de cama en las habitaciones?",
    "¿proporcionan ropa de cama para todos los huéspedes?",
    "Quiero consultar si la ropa de cama es de calidad",
    "¿hay ropa de cama para los huéspedes?",
    "¿la habitación incluye ropa de cama?",
    "¿la habitación tiene ropa de cama adecuada?",
    "Quiero saber si hay ropa de cama disponible",
    "¿las habitaciones cuentan con ropa de cama limpia?",
    "¿ofrecen cambio de ropa de cama durante la estadía?"
  ],
  "con_errores": [
    "¿las camas tienen sabannas y cobijas?",
    "¿ofrecen cambio de roppa de cama durante la estadía?",
    "Quiero consultar por la roppa de cama",
    "Quiero saber si hay roppa de cama disponible",
    "¿la habitación incluye ropa de camma?",
    "¿la habitación tiene roppa de cama adecuada?",
    "¿LA ROPA DE CAMMA ESTÁ INCLUIDA EN LA RESERVA?",
    "¿las camas tienen sabanas y cobijas?",
    "¿proporcionan roppa de cama para todos los huéspedes?",
    "Quiero saber si cambian la roppa de cama",
    "¿HAY SABANNAS Y FUNDAS EN LAS CAMAS?",
    "¿LA HABÍTACION INCLUYE ROPPA DE CAMA?",
    "¿LA HABITACION TIENE ROPA DE CAMA ADECUADA?",
    "¿la habítacion incluye ropa de cama?",
    "¿hay sábanas y fundas en las cammas?",
    "Quiero consultar si la ropa de camma es de calidad",
    "¿OFRECEN CAMBIO DE ROPA DE CAMMA DURANTE LA ESTADÍA?",
    "¿la roppa de cama está incluida en la reserva?",
    "¿la habitación tiene ropa de camma adecuada?",
    "¿proporcionan ropa de camma para todos los huéspedes?",
    "¿proporcionan roppa de camma en las habitaciones?",
    "¿hay ropa de camma para los huéspedes?",
    "¿la habítacion tiene ropa de cama adecuada?",
    "¿las habitaciones cuentan con roppa de camma limpia?",
    "Quiero saber si hay roppa de camma disponible",
    "¿las cammas tienen sábanas y cobijas?",
    "¿la habitación incluye roppa de camma?",
    "¿ofrecen ropa de camma limpia?",
    "¿proporcionan roppa de cama en las habitaciones?",
    "¿proporcionan roppa de camma para todos los huéspedes?",
    "¿HAY SABANNAS Y FUNDASS EN LAS CAMAS?",
    "¿ofrecen roppa de cama limpia?",
    "¿hay sabanas y fundas en las camas?",
    "Quiero saber si hay ropa de camma disponible",
    "¿la habitacion tiene roppa de cama adecuada?",
    "¿proporcionan ropa de camma en las habitaciones?",
    "Quiero saber si cambian la roppa de camma",
    "Quiero consultar por la ropa de camma",
    "¿la habitación incluye roppa de cama?",
    "¿las habitaciones cuentan con ropa de camma limpia?",
    "Quiero consultar si la roppa de cama es de calidad",
    "¿las habitaciones cuentan con roppa de cama limpia?",
    "¿la habitacion incluye roppa de camma?",
    "¿hay roppa de cama para los huéspedes?",
    "Quiero consultar si la roppa de camma es de calidad",
    "¿OFRECEN CAMBIO DE ROPPA DE CAMMA DURANTE LA ESTADÍA?",
    "¿hay sábanas y fundass en las camas?",
    "¿la habitacion incluye ropa de cama?",
    "¿HAY ROPPA DE CAMMA PARA LOS HUÉSPEDES?",
    "¿la habítacion incluye roppa de camma?",
    "Quiero consultar por la roppa de camma",
    "¿la habítacion incluye ropa de camma?",
    "¿la habitacion incluye roppa de cama?",
    "¿las cammas tienen sabanas y cobijas?",
    "Quiero saber si cambian la ropa de camma",
    "¿LA HABÍTACION TIENE ROPA DE CAMMA ADECUADA?",
    "¿hay sabannas y fundas en las cammas?",
    "¿la habitacion tiene ropa de camma adecuada?",
    "¿las cammas tienen sabannas y cobijas?",
    "¿hay sabanas y fundas en las cammas?",
    "¿la roppa de camma está incluida en la reserva?",
    "¿ofrecen roppa de camma limpia?"
  ],
  "total": 77
}