{
  "perfectas": [
    "Quiero consultar por la caja fuerte",
    "¿la caja fuerte está incluida en la habitación?",
    "Quiero consultar si la caja fuerte está disponible",
    "¿el hotel ofrece caja fuerte en las habitaciones?",
    "¿puedo usar la caja fuerte durante mi estadía?",
    "¿las habitaciones cuentan con caja fuerte?",
    "¿ofrecen caja fuerte en las habitaciones?",
    "Quiero saber si la caja fuerte tiene costo adicional",
    "Quiero saber si hay caja fuerte disponible",
    "¿puedo acceder a la caja fuerte cuando quiera?",
    "¿ofrecen caja fuerte para guardar mis pertenencias?",
    "¿hay lugar seguro para guardar objetos de valor?",
    "¿la habitación tiene caja de seguridad?",
    "¿la habitación tiene caja fuerte?",
    "¿hay caja fuerte para los huéspedes?"
  ],
  "con_errores": [
    "¿el hottel ofrece caja fuert en las habitaciones?",
    "hay caja fuerte",
    "¿ofrecen caja fuert para guardar mis pertenencias?",
    "¿la habítacion tiene caja fuerte?",
    "¿puedo acceder a la caja fuert cuando quiera?",
    "¿la habítacion tiene caja fuert?",
    "Quiero consultar por la caja fuert",
    "¿la habitacion tiene caja de seguridad?",
    "¿puedo usar la caja fuert durante mi estadía?",
    "¿LA HABITACION TIENE CAJA FUERTE?",
    "¿la caja fuerte está incluida en la habítacion?",
    "Quiero consultar si la caja fuert está disponible",
    "¿la habitación tiene caja fuert?",
    "¿ofrecen caja fuert en las habitaciones?",
    "QUIERO SABER SI LA CAJA FUERT TIENE COSTO ADICIONAL",
    "¿LA HABITACIÓN TIENE CAJA DE SEGURIDDAD?",
    "¿el hottel ofrece caja fuerte en las habitaciones?",
    "¿la habítacion tiene caja de seguridad?",
    "¿la caja fuert está incluida en la habitación?",
    "¿la habítacion tiene caja de seguriddad?",
    "¿el hotel ofrece caja fuert en las habitaciones?",
    "¿la caja fuerte está incluida en la habitacion?",
    "¿las habitaciones cuentan con caja fuert?",
    "Quiero saber si hay caja fuert disponible",
    "¿la habitacion tiene caja de seguriddad?",
    "¿la caja fuert está incluida en la habítacion?"
  ],
  "total": 41
}