{
  "perfectas": [
    "¿hay estacionamiento para discapacitados?",
    "¿hay baños adaptados para discapacitados?",
    "¿pueden facilitar acceso para personas con movilidad limitada?",
    "Quiero consultar por accesibilidad en el hotel",
    "Quiero saber si tienen accesibilidad para sillas de ruedas",
    "¿el hotel cuenta con accesos adaptados?",
    "¿ofrecen habitaciones accesibles?",
    "¿las habitaciones son accesibles?",
    "¿el hotel tiene servicios para personas con discapacidad?",
    "Quiero saber si hay señalización para personas con discapacidad",
    "¿el hotel es accesible para personas con discapacidad?",
    "¿ofrecen facilidades para personas con discapacidad?",
    "¿el hotel tiene facilidades de accesibilidad?",
    "Quiero saber si puedo reservar una habitación accesible",
    "¿hay rampas o elevadores para personas con movilidad reducida?"
  ],
  "con_errores": [
    "¿ofrecen facilidades para personas con discapaciddad?",
    "¿el hotel tiene servicios para personas con discapaciddad?",
    "Quiero saber si tienen asesibilidad para sillas de ruedas",
    "¿EL HOTEL TIENE FACILIDADES DE ACCESIVILIDAD?",
    "¿EL HOTTEL ES ACCESIBLE PARA PERSONAS CON DISCAPACIDDAD?",
    "¿el hotel tiene facilidades de asesibilidad?",
    "QUIERO SABER SI HAY SEÑALIZACIÓN PARA PERSONAS CON DISCAPACIDDAD",
    "¿EL HOTTEL CUENTA CON ACCESOS ADAPTADOS?",
    "¿el hottel es accesible para personas con discapacidad?",
    "Quiero consultar por asesibilidad en el hotel",
    "¿el hottel tiene facilidades de accesibilidad?",
    "¿el hottel tiene servicios para personas con discapaciddad?",
    "Quiero consultar por accesivilidad en el hottel",
    "¿EL HOTTEL TIENE SERVICIOS PARA PERSONAS CON DISCAPACIDAD?",
    "¿el hottel tiene facilidades de accesivilidad?",
    "Quiero consultar por accesibilidad en el hottel",
    "Quiero saber si tienen accesivilidad para sillas de ruedas",
    "Quiero consultar por accesivilidad en el hotel",
    "QUIERO CONSULTAR POR ASESIBILIDAD EN EL HOTTEL",
    "¿el hotel es accesible para personas con discapaciddad?"
  ],
  "total": 35
}