{
  "perfectas": [
    "¿tienen canales para partidos de fútbol?",
    "Quiero consultar si hay canales de fútbol premium",
    "¿hay pack fútbol disponible en las habitaciones?",
    "¿el hotel tiene fútbol local en la tv?",
    "¿ofrecen fútbol premium en la televisión?",
    "¿puedo usar el decodificador para ver fútbol?",
    "Quiero saber si ofrecen canales de fútbol local",
    "Quiero consultar por el pack de fútbol",
    "¿el hotel cuenta con decodificador para deportes?",
    "¿ofrecen fútbol local y premium?",
    "Quiero saber si hay pack de fútbol para huéspedes",
    "¿puedo ver fútbol local en la habitación?",
    "¿tienen pack de fútbol en la tv?",
    "¿hay canales premium de fútbol disponibles?",
    "¿el hotel ofrece decodificador para ver fútbol?"
  ],
  "con_errores": [
    "¿hay pack futbol disponible en las habitaciones?",
    "¿ofrecen futbol local y preminum?",
    "¿ofrecen futbol local y premium?",
    "¿puedo ver futbol local en la habitación?",
    "Quiero saber si ofrecen canales de futbol local",
    "Quiero consultar si hay canales de futbol premium",
    "¿EL HOTEL CUENTA CON DECODFICADOR PARA DEPORTES?",
    "¿el hotel ofrece decodficador para ver fútbol?",
    "¿el hotel ofrece decodificador para ver futbol?",
    "¿el hottel cuenta con decodificador para deportes?",
    "¿HAY CANALES PREMIUN DE FÚTBOL DISPONIBLES?",
    "Quiero consultar si hay canales de fútbol preminum",
    "¿tienen canales para partidos de futbol?",
    "¿hay canales preminum de fútbol disponibles?",
    "Quiero consultar por el pack de futbol",
    "Quiero consultar si hay canalls de fútbol premium",
    "Quiero consultar si hay canales de futbol premiun",
    "¿puedo usar el decodificador para ver futbol?",
    "¿el hotel tiene futbol local en la tv?",
    "Quiero saber si hay pack de futbol para huéspedes",
    "¿el hottel cuenta con decodficador para deportes?",
    "¿hay canales premium de futbol disponibles?",
    "¿ofrecen futbol local y premiun?",
    "QUIERO SABER SI OFRECEN CANALLS DE FÚTBOL LOCAL",
    "¿ofrecen fútbol premiun en la televisión?",
    "¿hay canalls preminum de fútbol disponibles?",
    "¿ofrecen fútbol local y premiun?",
    "¿hay canalls preminum de futbol disponibles?",
    "¿hay canalls premium de futbol disponibles?",
    "¿OFRECEN FUTBOL PREMIUM EN LA TELEVISIÓN?",
    "¿tienen pack de futbol en la tv?",
    "¿hay canales premiun de futbol disponibles?",
    "¿el hottel ofrece decodificador para ver fútbol?",
    "¿OFRECEN FUTBOL PREMINUM EN LA TELEVISIÓN?",
    "¿el hotel ofrece decodficador para ver futbol?",
    "¿ofrecen fútbol local y preminum?",
    "¿EL HOTTEL TIENE FÚTBOL LOCAL EN LA TV?",
    "Quiero consultar si hay canales de futbol preminum",
    "¿tienen canalls para partidos de futbol?",
    "¿tienen canalls para partidos de fútbol?",
    "¿ofrecen futbol premiun en la televisión?",
    "¿puedo usar el decodficador para ver fútbol?",
    "¿hay canalls premiun de fútbol disponibles?",
    "¿puedo usar el decodficador para ver futbol?",
    "¿el hottel tiene futbol local en la tv?",
    "Quiero consultar si hay canalls de futbol premium",
    "¿ofrecen fútbol preminum en la televisión?",
    "Quiero consultar si hay canales de fútbol premiun",
    "¿el hottel ofrece decodficador para ver fútbol?",
    "¿hay canalls premium de fútbol disponibles?",
    "Quiero saber si ofrecen canalls de futbol local",
    "Quiero consultar si hay canalls de fútbol premiun",
    "¿el hottel ofrece decodificador para ver futbol?",
    "¿hay canales preminum de futbol disponibles?",
    "Quiero consultar si hay canalls de futbol preminum",
    "Quiero consultar si hay canalls de fútbol preminum",
    "¿hay canalls premiun de futbol disponibles?"
  ],
  "total": 72
}