{
  "perfectas": [
    "¿hay espacio para juegos infantiles?",
    "¿hay sala de juegos en el hotel?",
    "¿ofrecen actividades recreativas para niños?",
    "¿el hotel cuenta con sala de juegos?",
    "¿hay lugar para que jueguen los niños?",
    "¿ofrecen juegos y actividades para niños?",
    "¿ofrecen actividades infantiles?",
    "¿tienen juegos para niños en el hotel?",
    "Quiero consultar si tienen actividades para niños",
    "¿hay área de juegos para los niños?",
    "¿hay actividades infantiles durante la estadía?",
    "¿ofrecen sala de juegos y actividades infantiles?",
    "Quiero saber si hay entretenimiento para los más pequeños",
    "Quiero consultar por la sala de juegos",
    "Quiero saber si tienen actividades para niños"
  ],
  "con_errores": [
    "¿hay sala de juejos en el hotel?",
    "Quiero consultar por la sala de juegoss",
    "¿ofrecen actividades infantilless?",
    "¿hay área de juejos para los niños?",
    "¿hay actividades infantilless durante la estadía?",
    "¿tienen juegos para niñoss en el hotel?",
    "QUIERO CONSULTAR SI TIENEN ACTIVIDADDES PARA NIÑOSS",
    "¿el hottel cuenta con sala de juegoss?",
    "¿ofrecen sala de juegos y actividaddes infantiles?",
    "Quiero consultar si tienen actividades para niñoss",
    "¿ofrecen sala de juejos y actividades infantilless?",
    "Quiero saber si tienen actividades para niñoss",
    "¿OFRECEN JUEGOSS Y ACTIVIDADDES PARA NIÑOS?",
    "¿ofrecen sala de juejos y actividades infantiles?",
    "¿hay sala de juegos en el hottel?",
    "Quiero saber si tienen actividaddes para niñoss",
    "¿hay lugar para que jueguen los niñoss?",
    "¿hay espacio para juegoss infantiles?",
    "¿ofrecen juegoss y actividades para niños?",
    "Quiero consultar por la sala de juejos",
    "¿TIENEN JUEGOS PARA NIÑOS EN EL HOTTEL?",
    "¿ofrecen actividaddes infantiles?",
    "¿ofrecen juejos y actividaddes para niños?",
    "¿HAY SALA DE JUEJOS EN EL HOTTEL?",
    "¿el hotel cuenta con sala de juejos?",
    "¿el hotel cuenta con sala de juegoss?",
    "¿hay actividaddes infantiles durante la estadía?",
    "¿ofrecen juegos y actividaddes para niñoss?",
    "¿tienen juejos para niños en el hotel?",
    "¿hay actividaddes infantilless durante la estadía?",
    "Quiero saber si tienen actividaddes para niños",
    "¿OFRECEN SALA DE JUEGOS Y ACTIVIDADDES INFANTILLESS?",
    "¿HAY ÁREA DE JUEGOSS PARA LOS NIÑOS?",
    "¿ofrecen juegoss y actividades para niñoss?",
    "¿ofrecen juejos y actividades para niños?",
    "¿hay sala de juegoss en el hotel?",
    "¿tienen juegoss para niños en el hotel?",
    "¿el hottel cuenta con sala de juegos?",
    "¿ofrecen juegos y actividaddes para niños?",
    "¿ofrecen sala de juegoss y actividades infantiles?",
    "¿HAY ÁREA DE JUEGOS PARA LOS NIÑOSS?",
    "¿tienen juejos para niños en el hottel?",
    "Quiero consultar si tienen actividaddes para niños",
    "¿ofrecen sala de juegos y actividades infantilless?",
    "¿tienen juegos para niñoss en el hottel?",
    "¿hay espacio para juejos infantilless?",
    "¿ofrecen actividades recreativas para niñoss?",
    "¿ofrecen juegos y actividades para niñoss?",
    "¿hay espacio para juejos infantiles?",
    "¿hay espacio para juegoss infantilless?",
    "¿ofrecen actividaddes recreativas para niñoss?",
    "¿hay espacio para juegos infantilless?",
    "¿tienen juegoss para niños en el hottel?",
    "¿ofrecen actividaddes recreativas para niños?",
    "¿HAY SALA DE JUEGOSS EN EL HOTTEL?",
    "¿ofrecen juejos y actividades para niñoss?",
    "¿hay área de juegoss para los niñoss?",
    "¿ofrecen sala de juegoss y actividaddes infantiles?",
    "¿hay área de juejos para los niñoss?",
    "¿ofrecen actividaddes infantilless?",
    "¿OFRECEN SALA DE JUEJOS Y ACTIVIDADDES INFANTILLESS?",
    "¿el hottel cuenta con sala de juejos?",
    "¿tienen juegoss para niñoss en el hotel?",
    "¿tienen juejos para niñoss en el hottel?"
  ],
  "total": 79
}