{
  "perfectas": [
    "¿tienen acceso a plataformas como netflix o hbo?",
    "¿la habitación tiene netflix?",
    "Quiero consultar si hay acceso a plataformas de streaming",
    "Quiero saber si hay acceso a netflix o disney plus",
    "¿hay streaming disponible en la tv del hotel?",
    "¿el hotel ofrece netflix, disney plus, hbo u otros servicios?",
    "¿ofrecen canales de streaming en la televisión?",
    "Quiero consultar por netflix y otros servicios de streaming",
    "¿puedo ver películas por streaming en la habitación?",
    "¿la televisión incluye aplicaciones como hbo max?",
    "Quiero saber si ofrecen servicios de streaming",
    "¿la smart tv tiene aplicaciones de streaming?",
    "¿hay acceso a hbo en las habitaciones?",
    "¿puedo usar servicios como disney plus en la habitación?",
    "¿puedo ver disney plus en la tv?"
  ],
  "con_errores": [
    "¿hay acceso a H.B.O en las habitaciones?",
    "¿PUEDO VER PELÍCULAS POR STREEMING EN LA HABITACIÓN?",
    "¿ofrecen canales de straming en la televisión?",
    "Quiero consultar por Netfix y otros servicios de streeming",
    "¿la televisión incluye aplicaciones como H.B.O max?",
    "¿puedo ver Diseny Plus en la tv?",
    "¿el hotel ofrece Netflx, disney plus, hbo u otros servicios?",
    "Quiero consultar por Netfix y otros servicios de straming",
    "¿el hotel ofrece Netflix, DisneyPluss, hbo u otros servicios?",
    "¿LA SMART TV TIENE APLICACIONES DE STREEMING?",
    "Quiero saber si ofrecen servicios de streeming",
    "Quiero saber si ofrecen servicios de straming",
    "¿puedo usar servicios como DisneyPluss en la habitación?",
    "¿puedo ver DisneyPluss en la tv?",
    "Quiero saber si hay acceso a Netfix o Disney Plus",
    "Quiero saber si hay acceso a Netfix o DisneyPluss",
    "Quiero consultar por netfix y otros servicios de streaming",
    "QUIERO CONSULTAR POR NETFLX Y OTROS SERVICIOS DE STREAMING",
    "¿la habitación tiene Netflx?",
    "¿OFRECEN CANALES DE STREEMING EN LA TELEVISIÓN?",
    "¿tienen acceso a plataformas como Netfix o HBO?",
    "¿el hotel ofrece Netflx, Diseny Plus, H.B.O u otros servicios?",
    "¿puedo usar servicios como Diseny Plus en la habitación?",
    "Quiero consultar por netflix y otros servicios de straming",
    "¿el hottel ofrece Netflix, disney plus, hbo u otros servicios?",
    "¿la smart tv tiene aplicaciones de straming?",
    "¿hay acceso a HBOo en las habitaciones?",
    "¿EL HOTEL OFRECE NETFLIX, DISENY PLUS, H.B.O U OTROS SERVICIOS?",
    "¿hay straming disponible en la tv del hotel?",
    "¿tienen acceso a plataformas como netflix o HBOo?",
    "Quiero consultar si hay acceso a plataformas de straming",
    "¿el hottel ofrece netfix, disneypluss, hbo u otros servicios?",
    "¿puedo ver películas por straming en la habitación?",
    "¿la habitación tiene Netfix?",
    "Quiero saber si hay acceso a netflix o Diseny Plus",
    "Quiero consultar por netflix y otros servicios de streeming",
    "¿el hotel ofrece Netflx, DisneyPluss, HBOo u otros servicios?",
    "Quiero saber si hay acceso a Netflx o disney plus",
    "¿tienen acceso a plataformas como Netflx o H.B.O?",
    "¿hay streaming disponible en la tv del hottel?",
    "¿el hotel ofrece netflix, disney plus, H.B.O u otros servicios?",
    "¿la televisión incluye aplicaciones como HBOo max?",
    "Quiero saber si hay acceso a Netflx o Diseny Plus",
    "Quiero consultar si hay acceso a plataformas de streeming",
    "¿hay streeming disponible en la tv del hotel?",
    "¿EL HOTTEL OFRECE NETFLX, DISNEY PLUS, HBOO U OTROS SERVICIOS?",
    "¿TIENEN ACCESO A PLATAFORMAS COMO NETFLX O HBO?",
    "¿el hotel ofrece netflx, diseny plus, hboo u otros servicios?",
    "¿el hotel ofrece netflix, DisneyPluss, H.B.O u otros servicios?",
    "¿el hotel ofrece netflix, disney plus, hboo u otros servicios?",
    "¿el hotel ofrece Netflx, Diseny Plus, HBO u otros servicios?",
    "¿tienen acceso a plataformas como Netflix o H.B.O?",
    "Quiero consultar por Netflx y otros servicios de streeming",
    "¿el hotel ofrece Netflix, Diseny Plus, hbo u otros servicios?",
    "¿el hottel ofrece netflix, disney plus, HBOo u otros servicios?",
    "QUIERO SABER SI HAY ACCESO A NETFLIX O DISNEYPLUSS",
    "¿TIENEN ACCESO A PLATAFORMAS COMO NETFLX O HBOO?",
    "¿el hotel ofrece netflix, Diseny Plus, HBOo u otros servicios?",
    "¿el hotel ofrece Netfix, disney plus, hbo u otros servicios?",
    "¿tienen acceso a plataformas como Netfix o H.B.O?",
    "¿el hottel ofrece netflix, disney plus, H.B.O u otros servicios?",
    "¿EL HOTEL OFRECE NETFLX, DISNEYPLUSS, HBO U OTROS SERVICIOS?",
    "¿hay straming disponible en la tv del hottel?",
    "Quiero consultar por Netflx y otros servicios de straming",
    "¿el hotel ofrece netfix, diseny plus, hbo u otros servicios?",
    "¿el hottel ofrece Netflx, disney plus, HBO u otros servicios?",
    "¿el hotel ofrece Netfix, Diseny Plus, HBOo u otros servicios?",
    "¿el hottel ofrece Netflx, DisneyPluss, hbo u otros servicios?",
    "¿tienen acceso a plataformas como Netfix o HBOo?",
    "¿el hotel ofrece Netflx, disney plus, HBOo u otros servicios?",
    "Quiero saber si hay acceso a Netflx o DisneyPluss",
    "¿EL HOTTEL OFRECE NETFLX, DISENY PLUS, HBOO U OTROS SERVICIOS?",
    "¿EL HOTTEL OFRECE NETFLIX, DISENY PLUS, H.B.O U OTROS SERVICIOS?"
  ],
  "total": 88
}