{
  "perfectas": [
    "¿la habitación cuenta con señal de cable?",
    "Quiero saber si ofrecen canales por cable",
    "¿ofrecen señal de tv por cable?",
    "¿puedo usar la tv por cable en la habitación?",
    "¿puedo ver canales por cable durante mi estadía?",
    "¿la habitación tiene tv por cable?",
    "¿el hotel tiene televisión por cable?",
    "¿ofrecen cable en la televisión del hotel?",
    "Quiero saber si hay canales de cable disponibles",
    "Quiero consultar por la tv por cable",
    "Quiero consultar si la tv es por cable",
    "¿la televisión incluye canales por cable?",
    "¿ofrecen paquetes de tv por cable?",
    "¿hay canales de cable en las habitaciones?",
    "¿hay cable en la televisión de la habitación?"
  ],
  "con_errores": [
    "¿EL HOTTEL TIENE TELEVISIÓN POR CABLE?",
    "¿puedo ver canales por cabel durante mi estadía?",
    "¿la habitación tiene tv por cabel?",
    "¿la television incluye canales por cable?",
    "¿hay canales de cabel en las habitaciones?",
    "¿la habitación tiene tv por cablee?",
    "¿la habitación cuenta con señal de cabel?",
    "¿la televison incluye canales por cable?",
    "¿LA TELEVISON INCLUYE CANALES POR CABLEE?",
    "¿ofrecen cable en la televison del hotel?",
    "¿el hotel tiene television por cable?",
    "¿ofrecen cabel en la televison del hottel?",
    "¿OFRECEN PAQUETES DE TV POR CABLEE?",
    "¿ofrecen cablee en la televison del hotel?",
    "Quiero saber si hay canales de cabel disponibles",
    "¿la habitación cuenta con señal de cablee?",
    "¿ofrecen cable en la television del hotel?",
    "¿hay cabel en la televisión de la habitación?",
    "¿HAY CABEL EN LA TELEVISON DE LA HABITACIÓN?",
    "¿OFRECEN SEÑAL DE TV POR CABLEE?",
    "Quiero consultar si la tv es por cablee",
    "Quiero consultar por la tv por cabel",
    "Quiero consultar si la tv es por cabel",
    "¿hay cablee en la televisión de la habitación?",
    "Quiero saber si ofrecen canales por cabel",
    "¿la televisión incluye canales por cablee?",
    "¿puedo ver canales por cablee durante mi estadía?",
    "¿ofrecen cabel en la televisión del hotel?",
    "¿PUEDO USAR LA TV POR CABEL EN LA HABITACIÓN?",
    "¿OFRECEN CABLEE EN LA TELEVISIÓN DEL HOTTEL?",
    "Quiero saber si ofrecen canales por cablee",
    "¿la televisión incluye canales por cabel?",
    "¿hay canales de cablee en las habitaciones?",
    "¿el hotel tiene televison por cabel?",
    "¿ofrecen cabel en la televisión del hottel?",
    "¿la televison incluye canales por cabel?",
    "¿ofrecen paquetes de tv por cabel?",
    "¿hay cable en la television de la habitación?",
    "¿ofrecen señal de tv por cabel?",
    "Quiero consultar por la tv por cablee",
    "¿ofrecen cable en la television del hottel?",
    "¿ofrecen cabel en la television del hotel?",
    "Quiero saber si hay canales de cablee disponibles",
    "¿el hottel tiene television por cable?",
    "¿OFRECEN CABLE EN LA TELEVISIÓN DEL HOTTEL?",
    "¿LA TELEVISION INCLUYE CANALES POR CABEL?",
    "¿hay cablee en la televison de la habitación?",
    "¿hay cable en la televison de la habitación?",
    "¿el hotel tiene television por cablee?",
    "¿puedo usar la tv por cablee en la habitación?",
    "¿HAY CABEL EN LA TELEVISION DE LA HABITACIÓN?",
    "¿ofrecen cable en la televison del hottel?",
    "¿hay cablee en la television de la habitación?",
    "¿el hottel tiene televisión por cablee?",
    "¿ofrecen cablee en la televisión del hotel?",
    "¿el hotel tiene televison por cable?",
    "¿el hottel tiene televison por cable?",
    "¿el hotel tiene television por cabel?",
    "¿ofrecen cabel en la televison del hotel?",
    "¿el hotel tiene televisión por cabel?",
    "¿LA TELEVISION INCLUYE CANALES POR CABLEE?",
    "¿el hotel tiene televisión por cablee?",
    "¿el hotel tiene televison por cablee?",
    "¿EL HOTTEL TIENE TELEVISON POR CABEL?",
    "¿el hottel tiene television por cablee?",
    "¿el hottel tiene televison por cablee?"
  ],
  "total": 81
}