{
  "perfectas": [
    "Quiero saber la dirección y cómo llegar",
    "¿cómo llegar al hotel desde la ciudad?",
    "Quiero saber cómo llegar en transporte público",
    "¿pueden darme indicaciones para llegar?",
    "¿dónde está ubicado el hotel?",
    "¿cómo se llega al hotel?",
    "¿me pueden dar indicaciones para llegar?",
    "¿me pueden dar rutas para llegar al hotel?",
    "¿me pueden explicar cómo llegar al hotel?",
    "Quiero consultar por la ubicación y cómo llegar",
    "¿cómo llego al hotel?",
    "¿cuál es la mejor forma de llegar al hotel?",
    "¿cómo llego desde el aeropuerto al hotel?",
    "Quiero saber cómo llegar",
    "Quiero consultar la ubicación exacta del hotel"
  ],
  "con_errores": [
    "como llegar",
    "como ir",
    "¿me pueden explicar cómo llegarr al hotel?",
    "¿ME PUEDEN DAR RUTAS PARA LLEGRAR AL HOTEL?",
    "¿me pueden explicar cómo llegrar al hotel?",
    "QUIERO SABER CÓMO LLEGARR",
    "Quiero consultar por la ubicacion y cómo llegarr",
    "¿cómo llego al hottel?",
    "Quiero saber cómo llegrar",
    "¿CÓMO LLEGO DESDE EL AEROPUERTO AL HOTTEL?",
    "Quiero saber la dirección y cómo llegarr",
    "¿me pueden explicar cómo llegrar al hottel?",
    "Quiero consultar por la ubicacion y cómo llegrar",
    "¿me pueden dar indicaciones para llegrar?",
    "¿CÓMO SE LLEGA AL HOTTEL?",
    "¿me pueden dar indicaciones para llegarr?",
    "Quiero consultar por la ubicaciòn y cómo llegarr",
    "¿me pueden explicar cómo llegar al hottel?",
    "¿PUEDEN DARME INDICACIONES PARA LLEGARR?",
    "¿cuál es la mejor forma de llegrar al hotel?",
    "¿cuál es la mejor forma de llegar al hottel?",
    "¿cómo llegarr al hotel desde la ciudad?",
    "¿ME PUEDEN DAR RUTAS PARA LLEGARR AL HOTEL?",
    "¿cómo llegarr al hottel desde la ciudad?",
    "Quiero saber la direcion y cómo llegar",
    "Quiero saber cómo llegrar en transporte público",
    "Quiero consultar la ubicaciòn exacta del hottel",
    "Quiero consultar la ubicaciòn exacta del hotel",
    "¿me pueden dar rutas para llegar al hottel?",
    "QUIERO SABER LA DIRECCIÓN Y CÓMO LLEGRAR",
    "¿pueden darme indicaciones para llegrar?",
    "Quiero saber la direccion y cómo llegar",
    "Quiero saber cómo llegarr en transporte público",
    "Quiero consultar la ubicacion exacta del hotel",
    "QUIERO CONSULTAR POR LA UBICACION Y CÓMO LLEGAR",
    "Quiero consultar por la ubicación y cómo llegarr",
    "Quiero consultar por la ubicación y cómo llegrar",
    "Quiero consultar por la ubicaciòn y cómo llegar",
    "¿me pueden dar rutas para llegrar al hottel?",
    "¿cómo llegar al hottel desde la ciudad?",
    "¿CÓMO LLEGRAR AL HOTEL DESDE LA CIUDAD?",
    "¿CÓMO LLEGRAR AL HOTTEL DESDE LA CIUDAD?",
    "Quiero saber la direcion y cómo llegarr",
    "Quiero consultar la ubicación exacta del hottel",
    "Quiero saber la direccion y cómo llegarr",
    "Quiero saber la direccion y cómo llegrar",
    "¿me pueden dar rutas para llegarr al hottel?",
    "Quiero saber la direcion y cómo llegrar",
    "¿cuál es la mejor forma de llegrar al hottel?",
    "Quiero consultar la ubicacion exacta del hottel"
  ],
  "total": 65
}