{
  "perfectas": [
    "Quiero consultar si la televisión es smart tv",
    "Quiero saber si hay smart tv disponible",
    "¿el hotel ofrece smart tv en las habitaciones?",
    "Quiero consultar por la televisión",
    "¿puedo conectar dispositivos a la smart tv?",
    "¿las habitaciones cuentan con smart tv?",
    "¿hay canales por cable o satélite?",
    "¿hay televisión para los huéspedes?",
    "¿la habitación tiene televisión?",
    "Quiero saber si la smart tv tiene acceso a internet",
    "¿puedo usar la smart tv durante mi estadía?",
    "¿la televisión está incluida en la habitación?",
    "¿ofrecen televisión en las habitaciones?",
    "¿ofrecen televisión con servicios inteligentes?",
    "¿la habitación tiene pantalla inteligente?"
  ],
  "con_errores": [
    "Quiero consultar si la television es smart tv",
    "¿ofrecen television con servicios inteligentes?",
    "Quiero saber si la smartt tv tiene acceso a internet",
    "¿la habitación tiene pantaya inteligente?",
    "Quiero consultar por la television",
    "¿LAS HABITACIONES CUENTAN CON SMAR TV?",
    "Quiero consultar por la televison",
    "Quiero saber si la smar tv tiene acceso a internet",
    "Quiero saber si hay smar tv disponible",
    "¿puedo usar la smar tv durante mi estadía?",
    "¿hay television para los huéspedes?",
    "Quiero consultar si la television es smartt tv",
    "¿el hotel ofrece smartt tv en las habitaciones?",
    "Quiero consultar si la televison es smartt tv",
    "QUIERO CONSULTAR SI LA TELEVISON ES SMART TV",
    "¿hay televison para los huéspedes?",
    "¿la television está incluida en la habitación?",
    "¿la habitación tiene television?",
    "QUIERO CONSULTAR SI LA TELEVISIÓN ES SMAR TV",
    "Quiero consultar si la televison es smar tv",
    "Quiero consultar si la televisión es smartt tv",
    "¿ofrecen televison con servicios inteligentes?",
    "Quiero saber si hay smartt tv disponible",
    "¿ofrecen televison en las habitaciones?",
    "¿la televison está incluida en la habitación?",
    "¿LA HABITACIÓN TIENE TELEVISON?",
    "¿el hottel ofrece smar tv en las habitaciones?",
    "¿las habitaciones cuentan con smartt tv?",
    "¿ofrecen television en las habitaciones?",
    "¿PUEDO USAR LA SMARTT TV DURANTE MI ESTADÍA?",
    "¿puedo conectar dispositivos a la smar tv?",
    "¿el hotel ofrece smar tv en las habitaciones?",
    "¿puedo conectar dispositivos a la smartt tv?",
    "¿el hottel ofrece smartt tv en las habitaciones?",
    "¿el hottel ofrece smart tv en las habitaciones?"
  ],
  "total": 50
}